{
    "date": "24.01.2021",
    "expression": [
        {
            "desc": "Öfkeli, kızgın olduğu anlaşılmak.",
            "title": "Suratı sirke satmak:"
        },
        {
            "desc": "Birlikte hareket etmek.",
            "title": "Tek vücut olmak:"
        },
        {
            "desc": "Bir tehlikeden sakınmayaçalışırken daha büyük bir tehlikeile karşılaşmak.",
            "title": "Yağmurdan kaçarken doluya tutulmak:"
        },
        {
            "desc": "Değişik gibi gösterilen iki şeyin,gerçekte aynı olması.",
            "title": "Ha Hoca Ali ha Ali Hoca:"
        }
    ],
    "game": [
        {
            "desc": "Bir oyun parkuru kurmaya ne dersiniz? İçindengeçilebilecek büyüklükte olan iki koliyi birbirineyapıştırın ve bir tünel oluşturun. Tüneldençıktığında altından geçmesi için sandalyelerinarasına ip gererek ip parkuru yapın. İki bacağınınarasına top yerleştirerek ve başının üstüne kitapkoyarak yürüme oyunları ekleyin. Finalde 4-5parçalı oyuncağı birleştirme, bilmece çözme gibiseri bir yarışma yapabilirsiniz.",
            "title": ""
        },
        {
            "desc": "Bir kâğıda, dergilerden çıkarttığınız insanya da hayvan başı resimlerini yapıştırın.Çocuğunuzdan, yapıştırdığınız varlıklarınvücudunun diğer bölümlerini tamamlamasınıisteyin. Bu etkinlikle vücudun bölümleriniçocuğunuz sıkılmadan ona tanıtabilirsiniz.",
            "title": ""
        },
        {
            "desc": "Bir mumla beyaz bir kâğıda şekil ya da resimçizin. Çizilen resim mumun şeffaflığındandolayı görünmeyecektir. Daha sonra parmakboyasıyla kâğıdın bütün yüzeyini boyayın.Kâğıtta ne görüyorsunuz?",
            "title": ""
        },
        {
            "desc": "Genişçe bir tahtanın üzerine eşit aralıklarlakareler çizin ve karelerin köşelerine çivilerçakın. Böylece bir çivili tahta elde edeceksiniz.Tahtanın üzerindeki çivilere elinizdeki paketlastiklerini geçirerek kare, çeşitli şekillerdeüçgen, dikdörtgen yapabilir, kendi geometritahtanızı hazırlayabilirsiniz.",
            "title": ""
        },
        {
            "desc": "Gözlerinizi, uzun ve yeteri kadar kalın bir bezlebağlayarak, çocuğunuzla birlikte “yakalamaca”oynayın. Çevrede kırılıp size zarar verebileceknesnelerin olmamasına dikkat edin.",
            "title": ""
        },
        {
            "desc": "Ailece doğa yürüyüşüne çıkın. Çıkarkenresim defteri ve boya kalemlerinizi almayıunutmayın. Uygun bir yerde oturarakçevrenizde gördüklerinizin resmini yapın.Resminizi, yaprakları ve çiçekleri kâğıdınızayapıştırarak da oluşturabilirsiniz.",
            "title": ""
        },
        {
            "desc": "Çocuğunuza kendi tişörtlerinizden birinigiyindirin. Tişörtün içine ön ve arkaya gelecekşekilde yastıklar yerleştirin. Kendinize deaynısını yapın. İki dubaya dönüştünüz.Birbirinize yavaşça çarpın. Bakalım kim öncedüşecek!",
            "title": ""
        },
        {
            "desc": "Yere büyükçe bir kâğıt serin. Çocuğunuzu yada aile bireylerinden birini bu kâğıdın üzerineyatırarak kenarlardan siluetini çizin. Çiziminizindetaylarını (saç, kaş, göz, burun) çocuğunuzla yada aile bireyleriyle tamamlayın.",
            "title": ""
        },
        {
            "desc": "Makarna, çocukların çok sevdiği bir yiyecektir.Aynı zamanda bir oyun materyali olarak dakullanılabilir. Makarnaları parmak boyasıylaboyayın. Makarnalar kuruduktan sonraipe dizin ve kendi kolyenizi, bilekliğinizitasarlayın. Kelebek makarnaları kâğıdayapıştırıp boyayabilir ve kâğıdın üzerinekalemle kelebeğin devamını çizebilirsiniz.",
            "title": ""
        },
        {
            "desc": "Nefes çalışmalarının, çocukların dil gelişimineolumlu katkısı olduğunu biliyor muydunuz?Haydi! Şimdi çocuğunuzla elinize birer balonalın. Güçlü bir şekilde üfleyerek balonlarınızışişirin ve doya doya oynayın.",
            "title": ""
        },
        {
            "desc": "Süngerleri çeşitli şekillerde kesin. Sulu boyaveya parmak boyasıyla boyayıp kâğıda, kumaşaya da istediğiniz bir zemine sünger baskısıyapın. Aynı etkinliği, patatesi şekillendirerekpatates baskısına, ipi kullanarak da ip baskısınaçevirebilirsiniz.",
            "title": ""
        },
        {
            "desc": "Çocuğunuzla birlikte, evinizde ya da çocukparkında “Elim sende!” oynayın. Elim sendeoyununda bir kişi ebe seçilir, diğerleriebeden kaçarak koştururlar, ebe yakaladığıçocuklardan birine dokunarak “Elim sende!”der ve sıra ona geçer. Oyun sonunda dasevgiyle birbirinize sarılın.",
            "title": ""
        },
        {
            "desc": "Buz kalıplarının içine boya damlatıp renkli buzküpleri elde edin. Oluşturduğunuz bu küplerikullanarak, çocuğunuzla birlikte yaptığınızresimleri boyayabilirsiniz.",
            "title": ""
        },
        {
            "desc": "Gazoz kapaklarını toplayın. Kapakların içkısımlarına keçeli kalemle harfleri, rakamları,vb. yazarak ters çevirin. Karşılıklı olarakbir kapak seçin. Seçimleriniz üzerindekonuşun. Bu oyun, harflerin ve rakamlarınöğrenilmesinde kolaylık sağlayacaktır.Kapaklardaki harfleri kullanarak isimleriniziyazın.",
            "title": ""
        },
        {
            "desc": "Bir kutu küp şeker alın. Bunlar sizin yapıtuğlalarınız olsun. Çocuğunuzla birlikte,tuğlaları üst üste dizerek bir yapı inşa etmeyeçalışın. Mesela ev, piramit, otopark ya da igloyapabilirsiniz. Bu küpleri oyun hamuruyla dayapmanız mümkündür.",
            "title": ""
        },
        {
            "desc": "Evde iki sandalye arasına ip gerin veçocuğunuzla ip atlayın. İpin iki ucundantutarak çevirmek suretiyle üzerinden deatlayabilirsiniz. Uzunca bir ipi rastgele yereserin. Çocuğunuzun başının üstüne bir kitapkoyun ve kitabı düşürmeden, ipin üzerinenbasarak ipi takip etmesini söyleyin. Sadece biriple pek çok oyun türetebilirsiniz.",
            "title": ""
        },
        {
            "desc": "Çamaşır sepetine çocuğunuzu oturtun. Halının dışında kalan kaygan zeminde, sepeti çekerek sürün. Zemin sizin deniziniz, sepet de sandalınız olsun. Oklava veya uzun saplı tahta kaşıklarla kürek çekmesini sağlayabilir, bir kâğıdı rulo yaparak gemi kaptanınıza bir dürbün hediye edebilirsiniz.",
            "title": ""
        },
        {
            "desc": "Kullanmadığınız yastık kılıflarına, tişörtlereçocuğunuzla birlikte çeşitli resimlerçizerek bunları boyayın. Böylelikle kenditasarımlarınızı yapmış olacaksınız. Kenditasarladığı bir tişörtü giymek çocuğunuzumutlu edecektir.",
            "title": ""
        },
        {
            "desc": "Minder, koltuk, sandalye gibi eşyalarıkullanarak “yerden yüksek” oynayın.Seçilen bir kişi (ebe) yerde, diğer oyuncularminderlerin üzerinde olsunlar. Ebeyeyakalanmadan başka bir yüksek yere geçmeyeçalışın. Aman ebeye yakalanmayın!",
            "title": ""
        },
        {
            "desc": "Çocuğunuzla “elektrik deneyi” yapın. Kâğıtlarıküçük parçalara ayırın. Bir balonu şişirerekyünlü bir zemine sürün. Sonra balonukâğıtlara tutun. Kâğıtlara ne oldu? Elektrikyüklemesini konuşun. Konuyla ilgili videolarizleyebilirsiniz.",
            "title": ""
        },
        {
            "desc": "Bir balonu şişirin ve ailece balon düşürmemeceoynayın. Balonu yere düşürmemek için elinizlebalona vurarak havada tutun. Sonra sadecetek parmağınızı kullanarak bu oyunu oynayın.Sonra kollarınızı kazağınızın içine sokun vekollarınızı kullanmadan başınızla balonavurarak oynamayı deneyin.",
            "title": ""
        },
        {
            "desc": "Bir fener alın ve ailece gece yürüyüşüne çıkın.Çevrenize dikkatle bakın. Gündüz gördüğünüznesneler, gece nasıl görünüyor? Hava nasıl?Nefes alıp vermenizde değişiklik var mı?Birbirinize sorun ve konuyla ilgili sohbet edin.",
            "title": ""
        },
        {
            "desc": "Yere büyükçe bir kâğıt serin. Çocuğunuzu yada aile bireylerinden birini bu kâğıdın üzerineyatırarak kenarlardan siluetini çizin. Çiziminizindetaylarını (saç, kaş, göz, burun) çocuğunuzla yada aile bireyleriyle tamamlayın.",
            "title": ""
        },
        {
            "desc": "Kâğıda istediğiniz bir şeyi çizin. Kâğıdı, çizdiğiniz tarafı görünmeyecek şekilde katlayın ya da arkasını çevirin. Çocuğunuza çiziminizle ilgili bir ipucu verin. Örneğin; hayvan mı, insan mı? Bilirse, çizme ve sorma sırası ona geçsin",
            "title": ""
        },
        {
            "desc": "Oyuncakların gölgelerini, ışık kaynağıkullanarak (fener, taşınabilir lamba) büyük birbeyaz kâğıt üzerine düşürün. Çocuğunuzdankalemle bu gölgelerin üzerinden gitmesiniisteyin. Sonra çizdiği şekli, istediği gibiboyasın.",
            "title": ""
        },
        {
            "desc": "Tuvalet kâğıdı rulolarının üzerine 1’den 10’a kadar rakam yazıp yan yana dizin ve bunları topla devirmeye çalışın. Bir bardağın içine devirdiğiniz ruloların üzerindeki rakam kadar nohut atın. Oyun sonunda herkes bardağındaki nohut sayısı kadar çift ayak zıplasın.",
            "title": ""
        },
        {
            "desc": "Elinize bir metre alın ve bulunduğunuz odanınduvarlarını ölçüp elde ettiğiniz değerlerinot edin. Pencereleri, kapıları ve eşyalarıda ölçerek çocuğunuzla birlikte evinizin birkrokisini çıkarın.",
            "title": ""
        },
        {
            "desc": "Kartona kanat şekli çizin ve o bölümü kesin. Kanatlara, çocuğunuzun kollarını geçirebileceği ip askılar yapın. Krepon kâğıtlarını tüy şeklinde keserek kanatlara yapıştırın. Çocuğunuz bu kanatları takarak kuş taklidi yapabilir, masal canlandırmalarında kullanabilir.",
            "title": ""
        },
        {
            "desc": "Bir şapkanın içine, evde bulduğunuz küçükobjeleri doldurun. Şapkanın içinden seçtiğinizobjeyi avucunuzun içinde saklayarakbirbirinize anlatın ve ne olduğunu bulmayaçalışın.",
            "title": ""
        },
        {
            "desc": "Gazete kâğıdını katlayarak gemici şapkası yapın. Yapılışına internetten de bakabilirsiniz. Çocuğunuzla birlikte hayalî olarak deniz yolculuğuna çıkabilir, gemici şapkanızı başka oyunlarda da kullanabilirsiniz.",
            "title": ""
        },
        {
            "desc": "İnce bir kâğıdın altına, iç kısmı denk gelecekşekilde bir yaprak yerleştirin. Kurşun kalemlehafifçe üzerinden geçerek yaprağın iziniçıkarmaya çalışın. Aynı çalışmayı evdekipütürlü yüzeye sahip nesnelerle ya da bozukparayla yapmayı deneyin.",
            "title": ""
        },
        {
            "desc": "Birkaç mukavva koliyi arka arkayakoyarak trencilik oynayabilirsiniz. Birtren garına gidebilir ve çocuğunuzu trenletanıştırabilirsiniz. Şartlarınız uygunsa bir trenseyahati düzenleyebilir, buna imkânınız yoksainternetten tren seyahatleri hakkındaki birvideoyu birlikte izleyebilirsiniz.",
            "title": ""
        }
    ],
    "preference": [
        {
            "correct": "Kurgu",
            "wrong": "Montaj"
        },
        {
            "correct": "Uygulanabilirlik",
            "wrong": "Fizibilite"
        },
        {
            "correct": "Çarpıcı",
            "wrong": "Sansasyonel"
        },
        {
            "correct": "Mecaz",
            "wrong": "Metafor"
        },
        {
            "correct": "Özel",
            "wrong": "Spesiyal"
        },
        {
            "correct": "Hayalci",
            "wrong": "Ütopist"
        },
        {
            "correct": "Erkendoğan",
            "wrong": "Prematüre"
        },
        {
            "correct": "Düzeltilmiş, yenilenmiş",
            "wrong": "Revize"
        },
        {
            "correct": "Dönem, devir",
            "wrong": "Periyot"
        },
        {
            "correct": " Uyum, uyarlanmış",
            "wrong": "Adapte"
        },
        {
            "correct": "Verimli, getirimli",
            "wrong": "Rantabl"
        },
        {
            "correct": "Binyıl",
            "wrong": "Milenyum"
        },
        {
            "correct": "Onay, onaylamak",
            "wrong": "Okey(lemek)"
        },
        {
            "correct": "Yapılandırma",
            "wrong": "Konfigürasyon"
        },
        {
            "correct": "Ejderha",
            "wrong": "Dragon"
        },
        {
            "correct": "Seslendirme",
            "wrong": "Dublaj/"
        },
        {
            "correct": "Egzersiz",
            "wrong": "Egzersiz"
        },
        {
            "correct": "Gerçeklik",
            "wrong": "Realite"
        },
        {
            "correct": "Tam gün, tam zamanlı",
            "wrong": "Full Time"
        },
        {
            "correct": "Veri",
            "wrong": "Done"
        },
        {
            "correct": "Tasarım",
            "wrong": "Dizayn"
        },
        {
            "correct": "Eğlence",
            "wrong": "Entertaiment"
        },
        {
            "correct": "Düzeltilmiş, yenilenmiş",
            "wrong": "Revize"
        },
        {
            "correct": "Öğretici",
            "wrong": "Formatör"
        },
        {
            "correct": "Verim",
            "wrong": "Randıman"
        },
        {
            "correct": "Ustabaşı",
            "wrong": "Formen"
        },
        {
            "correct": "Başlık",
            "wrong": "Kapüşon"
        },
        {
            "correct": "Doldurmak",
            "wrong": "Fullemek"
        },
        {
            "correct": "Ergen",
            "wrong": "Teen-ager"
        },
        {
            "correct": "Söyleşi programı",
            "wrong": "Talk şov- Talk show"
        },
        {
            "correct": "Söyleşi programı",
            "wrong": "Talk şov- Talk show"
        },
        {
            "correct": "Varış yeri, hedef",
            "wrong": "Destinasyon"
        },
        {
            "correct": "Sunucu",
            "wrong": "Server"
        }
    ],
    "proverb": [
        {
            "desc": "Tek başına yaşayan bir kimse,sorumluluğunda başkaları olmadığı içinrahat hareket eder.",
            "title": "Bir abam (postum) var atarım,nerede olsam yatarım:"
        },
        {
            "desc": "Gönül alıcı, okşayıcı sözlerle karşımızdakininfikri değiştirebilir.",
            "title": "Tatlı dil yılanı deliğinden çıkarır:"
        },
        {
            "desc": "Kişi gençliğinde çalışıp parabiriktirmelidir ki ihtiyarlığındaçalışamadığı zaman onunla rahat rahatgeçinebilsin.",
            "title": "Gençlikte taş taşı, kocalıkta ye aşı:"
        },
        {
            "desc": "Sıkıntı ve güçlük çekmeden iyi vegüzel sonuçlara ulaşılmaz.",
            "title": "Zahmetsiz rahmet olmaz:"
        },
        {
            "desc": "Bir işe girişirken her yönünü iyice araştır.",
            "title": "Dibi görünmeyen sudan geçme:"
        },
        {
            "desc": "Güneşsiz evde hastalık eksik olmaz.",
            "title": "Güneş girmeyen eve doktor girer:"
        },
        {
            "desc": "Lodos genellikle yağmur getirir.",
            "title": "Lodosun gözü yaşlı olur:"
        },
        {
            "desc": "İki insanın tanışıp kaynaşması vearalarında bir dostluk bağı oluşması içinözel bir kurala, yola, yönteme gerekyoktur; kısa bir yolculuk, küçük bir ikrambile bu yakınlığı sağlayabilir.",
            "title": "Yedi adım yolun, bir yudumsuyun hakkı vardır:"
        },
        {
            "desc": "Matematiğe önemli katkıları bulunan, 10. yüzyılda yaşamış İslam âlimleri, matematik üzerindeuğraşırlarken çözmeye çalıştıkları değişkenler için “şey” sözcüğünü kullanmışlardır. Bilimi Avrupadillerine çevirmeye çalışan İspanyol âlimler ise “şey” sözcüğünü ifade ederken, dillerinde “ş” harfiolmaması nedeniyle zorlanmışlardır. Buna çözüm ararlarken de Yunan dilinden “kai” bağlacını ya da“chi” harfini ödünç almışlardır. Bağlacın da harfin de Yunan alfabesindeki biçimi x’i andırmaktadır. İştebilinmeyen x’in hikâyesi budur.",
            "title": "Neden matematikte bilinmeyen sayı yerine “x” kullanılır?"
        },
        {
            "desc": "Hint kültüründe karabiber, zencefil ve zerdeçal yemeklerin vazgeçilmez baharatları arasındadır. Bubaharatlarda bulunan etken madde, vücutta kansere yol açan çeşitli faktörler üzerinde önleyici etkiyesahiptir. Bu yüzden yemeklerinde sık sık bu baharatları kullanan Hintlilerin, kansere yakalanma riskleridiğer ülkelerdeki insanlara göre düşüktür.",
            "title": "Hintliler neden kansere daha az yakalanırlar?"
        },
        {
            "desc": "Bir düzen, ayrıntıların değişmesiyledeğil, temelin bozulmasıyla yıkılır.",
            "title": "Ağaç kökünden yıkılır:"
        },
        {
            "desc": "Kötü arkadaş kişiyi yoldan çıkarıp ölümekadar sürükleyebilir ama ölümün eşiğindeonu kaderiyle baş başa bırakır.",
            "title": "Şeytanın dostluğu darağacınakadardır:"
        },
        {
            "desc": "Bize bir şey verene, armağan edene karşıgönlümüzde sevgi uyanır.",
            "title": "El vergisi, gönül sevgisi:"
        },
        {
            "desc": "Hastalık, birden ve çok zorlu gelirama yavaş yavaş iyileşilir.",
            "title": "Hastalık kantarla girer, miskalle çıkar:"
        },
        {
            "desc": "Kavak ağacının yaprakları tepedendökülmeye başlar, aşağıdakiler daha sonradökülürse o yıl kış çetin olur.",
            "title": "Kavak, yaprağını tepeden dökersekış çok olur:"
        },
        {
            "desc": "Bilmediği şeyi bir bilene soran, en zorişlerin bile üstesinden gelir; sormayan isegüçlükler içinde yuvarlanır gider.",
            "title": "Danışan dağı aşmış,danışmayanın yolu şaşmış:"
        },
        {
            "desc": "Hayvanlar koklaşarak tanıştıkları gibiinsanlar da konuşarak tanışırlar vekonuştukça birbirlerini daha iyi anlarlar.",
            "title": "Hayvan koklaşa koklaşa,insan konuşa konuşa:"
        },
        {
            "desc": "Karakteri ve kişiliğiyle güzel insanlarher yerde ilgi çekerler, her zamanonların sözü kabul edilir.",
            "title": "Ağaç ucuna yel değer,güzel kişiye söz değer:"
        },
        {
            "desc": "Çok konuşmak yerine, çok dinlemeyi tercih etmek daha iyidir.",
            "title": "İki dinle bir söyle:"
        },
        {
            "desc": "Zengin insanlar sahip oldukları parayla herşeyi yapabilirler. Âlimlerin zenginliği isekafalarındaki bilgiler vedüşüncelerdir.",
            "title": "Zenginin sermayesi kasasında,âlimin sermayesi kafasında:"
        },
        {
            "desc": "Çocuk yürümeye başladığı sıradasık sık düşer, anne baba bu durumaüzülmemelidir.",
            "title": "Çocuk düşe kalka büyür:"
        },
        {
            "desc": "İki insanın tanışıp kaynaşması vearalarında bir dostluk bağı oluşması içinözel bir kurala, yola, yönteme gerekyoktur; kısa bir yolculuk, küçük bir ikrambile bu yakınlığı sağlayabilir.",
            "title": "Yedi adım yolun, bir yudumsuyun hakkı vardır:"
        },
        {
            "desc": "Bir gencin yetişip olgunlaşması,çevresinde yetişmiş, olgunlaşmış kişilerinbulunmasıyla onların koruyup eğitmesiylegerçekleşir.",
            "title": "Ağaç, ağaç içinde büyür."
        },
        {
            "desc": "Bazen bir yerden başka bir yere gitmek,mekân değiştirmek huzur sağlar.",
            "title": "Tebdilimekânda ferahlık vardır:"
        },
        {
            "desc": "Beklenmedik bir zamanda umut vericidurumlarla da karşılaşma imkânı vardır.",
            "title": "Gün doğmadan neler doğar:"
        },
        {
            "desc": "Kişinin zaman zaman şaşırmasını,yanılmasını hoş görmek gerekir.",
            "title": "İnsan beşer, kuldur şaşar:"
        },
        {
            "desc": "Nasıl bir tek taşla duvar örülmezseinsan da tek başına önemli bir işibaşaramaz, başkalarıyla ilişki kurmak,iş birliği yapmak zorundadır.",
            "title": "Yalnız taş duvar olmaz:"
        },
        {
            "desc": "Kişinin aklı, söylediği sözlerle ölçülür.",
            "title": "Baş dille tartılır:"
        },
        {
            "desc": "Güç bir duruma düşenlerin bundankurtulmak için her türlü çareyebaşvurmaları olağandır.",
            "title": "Denize düşen, yılana sarılır:"
        },
        {
            "desc": "Görevini eksiksiz yapan, aracını iyikullanan kimse kendisini kötü durumadüşmekten kurtarmış olur.",
            "title": "Atına bakan ardına bakmaz:"
        }
    ],
    "reason": [
        {
            "desc": "Bir eşyanın antika olarak tanımlanması için o eşyanın eski çağlardan kalmış olması ve nadir bulunmasıgerekir. Bir eşyadan çok sayıda varsa, o eşyaya her yerde rastlanıyorsa, o antika olarak kabul edilmez.Antikayı bu kadar değerli yapan nadir olmasıdır. Antikalar, sanat tarihçilerinin ve koleksiyoncularındikkatini çeker. Bazı antika eserlerin koruma altına alınması gerekir. Örneğin, sanat eserleri ya da tarihselbir kişiye ait olan eşyalar böyle eserlerdir.",
            "title": "Antika neden değerlidir?"
        },
        {
            "desc": "Köstebekler, gözleri körelmiş memelilerdir. Burunları çok hassas olan köstebekler, ön ayaklarıylakazdıkları toprağı burunlarıyla iterek toprak içinde ilerler. Dokunma duyuları da gelişmiş olanköstebekler, sadece yiyecek ihtiyacı duymaları hâlinde toprağın üzerine çıkar. Gözleri çok fazlagelişmediği için kolay bir şekilde av olabilirler. Bu nedenle toprağın altında yaşarlar.",
            "title": "Köstebekler neden toprak altında yaşar?"
        },
        {
            "desc": "Gökyüzündeki bir cismin görülmesini sağlayan şey -diğer tüm nesnelerde olduğu gibi- o nesnedenbize ulaşan ışıktır. Bu nesnelerden bize ulaşan ışığın miktarı arttıkça görülmeleri kolaylaşır. Yıldızlaretraflarına saçtıkları ışığı kendileri üretirken, gezegenler ve daha küçük gök cisimleri yıldızlardankendilerine ulaşan ışığı yansıtır. Ay’ın Dünya’ya yansıttığı ışığın miktarı, yıldızlardan ulaşanışığın miktarının yaklaşık 100.000 katına kadar çıkabilir. Ay, Güneş’ten çok ışık alabildiği bir konumda isekendi yüzeyinden yansıttığı bu ışık, Dünya’dan gündüz vakitlerinde de görülmesini sağlayabilir.",
            "title": "Ay’ın gündüz vakti gökyüzünde görünmesinin sebebi nedir?"
        },
        {
            "desc": "Uçakların genellikle beyaz olmasının başlıca nedeni, sıcaklık artışına neden olabilecek güneş ışınlarınıyansıtarak uçağın plastik, karbon fiber ya da fiberglas gibi kompozit malzemeden yapılan bölümlerininzarar görmesini engellemektir. Beyaz renk aynı zamanda uçağın yüzeyindeki çatlak, kırık, göçük gibihasarların daha kolay fark edilmesini, böylelikle güvenlik açısından daha hızlı önlem alınmasını sağlar.",
            "title": "Uçakların çoğu neden beyazdır?"
        },
        {
            "desc": "Toprağın içinde pek çok canlı varlık bulunur. Bu canlılar arasında aktinomiset bakterileri de vardır. Topraknemliyken gelişen bu bakteriler, toprak kuruduğunda sporlar üreterek çoğalır. Yağmur yağdığında ise busporlar havalanır. Yağmur durduğu zaman havadaki bu sporların kokusu burnumuza ulaşır. İnsanlarınortak olarak tarif ettiği toprak kokusu budur.",
            "title": "Yağmur yağdıktan sonra toprak neden kokar?"
        },
        {
            "desc": "Doğa bilimleri; doğayı ilgilendiren gözlemlenebilir, ölçülebilir, üzerinde deney yapılabilir konularıinceleyen, olgulara dayalı bilimlerdir. Fizik, kimya, biyoloji doğa bilimlerine örnek olarak verilebilirçünkü bu bilimlerde insan zihni dışında var olan gerçekliğe, yani somut olarak var olana odaklanılır.Matematikte ise kavramlara, yani insan zihninde soyut olarak var olanlara odaklanma söz konusudur.Bir örnekle netleştirelim: 2 sayısı sadece zihnimizdedir, bu sayının doğadaki karşılığı iki adet cisimdir.Matematikte ilişkiler deney ve gözlemle değil, formüle dayalı olarak tanımlanır.",
            "title": "Matematik neden doğa bilimi değildir?"
        },
        {
            "desc": "Einstein tarafından 1905 yılında ortaya atılan “Özel Görelilik Kuramı”nın sonuçlarından biri de ışıkhızının, bir limit hız olması ve bu hızın aşılamamasıdır. Özel Görelilik Kuramı öncesinde, birbiriyleetkileşen iki cismin, aralarındaki uzaklıktan bağımsız birbirlerini anlık etkilediği düşünülüyordu. Örneğin,birbirleri arasında elektromanyetik kuvvetler olan iki parçacığı ele alalım. İki parçacık arasındaki mesafedeğiştiği zaman, aralarındaki etkileşimin kuvveti de değişecektir. Özel görelilik kuramı öncesi bakışaçısına göre kuvvetteki bu değişim, mesafe değiştiği anda olur. Olayların meydana geldiği uzaydanbağımsız ve mutlak olarak düşünülen zaman, farklı gözlemciler tarafından aynı şekilde ölçülebilir. ÖzelGörelilik Kuramı, bu bakış açısını tamamen değiştirmiştir. Buna göre etkileşimin şiddetindeki değişmeleranlık olarak meydana gelmez, aradaki mesafeye bağlı olarak bir gecikme yaşanır. Özel Görelilik Kuramı’nagöre etkileşimler, etkileşim yayılma hızıyla uzayda yayılır. Etkileşimlerin sonsuz bir hızla anlık olarakdeğil de sonlu bir hızla yayılmasının en önemli sonuçlarından biri de etkileşimin yayılma hızınınaşılamayacak bir limit hız olmasının gerekmesidir. Bundan dolayı bir parçacık, etkileşimin yayılma hızınıaşabilirse kuramın izin verdiğinden daha çabuk etkileşime girmesi mümkün olur ve bu da bir çelişkiyaratır. Özel Görelilik Kuramı’na göre ışık hızının aşılamamasının sebebi iseetkileşimin yayılma hızının ışık hızı olmasıdır.",
            "title": "Işık hızı neden aşılamaz?"
        },
        {
            "desc": "Anket, belirli bir konu ile ilgili yapılan kamuoyu yoklamasıdır.Anketler, insanların memnuniyetlerini ve şikâyetlerini ölçebileceği gibi, bir konuda bilinç vefarkındalık araştırması yapılırken de kullanılır. Anketlerden gelen bilgi, istatistik hesaplamalarıylaniceliğe dönüştürülür ve durum değerlendirmesi yapılır. Bu durum değerlendirmesi sonucunda isearaştırmacılar, izleyecekleri yollar hakkında fikir sahibi olurlar.",
            "title": "Neden anket yapılır?"
        },
        {
            "desc": "Parfümün ilk biçimi tütsüdür. Tütsü, bundan 4000 yıl önce Mezopotamya’da dinî törenlerde kullanılmayabaşlanmıştır yani parfümün icadının törensel temelleri vardır. Parfümün günümüzdeki biçimi olan sıvıhâli ise Antik Yunan’a dayanmaktadır. Daha sonra Arapların damıtma sistemini geliştirmesiyle parfümuygulanabilir olmuştur. 16. yüzyıl Fransa’sında günümüzdeki hâlini almış, o dönemde, kötü kokularımaskelemek için kullanılmıştır.",
            "title": "Parfüm neden icat edildi?"
        },
        {
            "desc": "Sınavlar, gelecekle ilgili belirsizlik içeren durumlardır. Sınavlara yeterince hazırlanıldığında bile biraksiliğin söz konusu olma olasılığı bulunur. Belirsizlik anlarında ne kadar çok olasılık varsa o kadaryüksek düzeyde kaygı hissedilir. Sınav kaygısı, bu kaygıyı yaşayan insanın yaşam kalitesinidüşürmediği sürece normaldir.",
            "title": "Sınavlar neden kaygı yaratır?"
        },
        {
            "desc": "Işık, bir maddeyle karşılaştığında (cam, tahta, plastik…) ya maddeyle etkileşir ya da maddenin içindenherhangi bir etkileşime uğramadan geçer. Görünür ışığın enerjisi, bazı maddeler ile etkileşmek için yeterlideğildir. Cam, bu maddelerden biridir. Bu nedenle ışık camın içerisinden bir etkileşime uğramadan geçerve gözümüze camdan ışık ulaşmadığı için cam şeffaf görülür.",
            "title": "Cam neden şeffaftır?"
        },
        {
            "desc": "Spor, kaslarımızı güçlendirerek iskelet ve kas sistemimizin sağlıklı olmasını sağlar. Metabolizmamızıhızlandırarak sağlıklı kilo aralığında olmamıza yardımcı olur. Fiziksel etkileri dışında, olumlu psikolojiketkileri de vardır. Spor yapmak, mutluluk hormonu salgılamamızı sağlar. Kaygıyı ve stresi azaltır. Sporyaparak daha enerjik, daha dinç ve daha sağlıklı oluruz.",
            "title": "Neden spor yapmalıyız?"
        },
        {
            "desc": "“Influenza” olarak bilinen grip virüsünün farklı alt tipleri vardır. Bu farklı alt tipleri sürekli mutasyongeçirerek değişime uğrar yani olduğumuz griplerin hiçbiri, bir önce geçirdiğimiz griple tamamen aynıdeğildir. Grip aşıları bizi daha önceki griplerin virüslerinden koruyabilir, farklı mutasyonları daha hafifsemptomlarla atlatmamızı sağlayabilir. Yine de her sene belli dönemlerde gribe yakalanabiliriz.",
            "title": "Neden her sene grip salgını olur?"
        },
        {
            "desc": "Yarasalar, geceleri ortaya çıkan memelilerdir. Kendilerine özgü doğal radar sistemleriyle ses dalgası yayarakyollarını bulurlar. Yarasaların kör olduğuyla ilgili yaygın bir kanı vardır ancak bu doğru değildir. Sadece geceavlanan canlılar olduklarından, avlanma ve yön bulma için geliştirdikleri ses dalgası yayma yöntemi, görmeduyusuna göre onlar için çok daha avantajlıdır. Geceleri avlanmaları sebebiyle yarasaların, gündüz dinlenmekiçin korunaklı alanlara ihtiyaçları vardır. Gündüzleri karanlık ve nemli olan mağara ortamı, yarasalarındinlenmeleri ve korunmaları için idealdir. Ayrıca nem, yarasalar için hayati önem taşır çünkü yarasalarınkanatları nem olmadığında kurur ve bu durum ölümle sonuçlanır.",
            "title": "Yarasalar neden mağaralarda yaşar?"
        },
        {
            "desc": "Yüzeyinde kayaç bulunmayan büyük gaz kütleleri hâlinde bulunan gezegenlere “gaz devleri” ya da “gaz yapıdagezegenler” denir. Güneş Sistemimizdeki Jüpiter, Satürn, Uranüs ve Neptün gezegenleri gaz devleridir. Gazdevleri gezegenlerden Uranüs ve Neptün, Güneş’e çok uzak olduklarından, yapılarındaki gazlar donarak buzhâlinde bulunur. Bu sebeple, bu iki gezegene “buz devleri” de denir. Uranüs’ün mavi-yeşil görünmesininnedeni, atmosferinde bulunan metandır. 600 nanometre dalga boyundaki kırmızı ışığı soğuran metan, ışıktayfını oluşturan diğer dalga boyundaki ışınları yansıtır. Atmosferinin bileşimi Uranüs’ünkine benzer olanNeptün’ün rengi ise parlak mavidir. Neptün’ün parlak mavi renkte görünmesine, atmosferindeki henüz neolduğu tespit edilemeyen bir maddeninneden olduğu düşünülmektedir.",
            "title": "Buz devleri gezegenlerin renkleri neden birbirinden farklıdır?"
        },
        {
            "desc": "Saatin 60 dakikaya bölünmesinin temelinde, Babillerin Sümerlerden aldıkları 60’lık sayı sisteminikullanmaları vardır. Gecenin ve gündüzün on ikişer saate bölünmesi ve 1 saatin 60 dakika olmasınıntemelinde, bu sayıları kalansız olarak bölen sayıların 10’a ve 100’e göre daha fazla olması bulunmaktadır.10 sadece 2’ye, 5’e ve kendisine bölünürken 12 ise 2’ye, 3’e, 4’e, 6’ya ve kendisine bölünür. 60’ın böleni de100’ün böleninden daha fazladır. Bu şekilde günlerin ve dakikaların küsuratsız bir biçimdebölünme olasılıkları artar.",
            "title": "1 saat neden 60 dakikadır?"
        },
        {
            "desc": "Okuduklarımızın üzerinden bir süre geçtikten sonra onları unutabiliriz. Unutma, çok sevdiğimiz kitaplarıniçeriği için de söz konusu olabilir. Bu durum “unutma eğrisi” kavramıyla açıklanmaktadır. Unutma eğrisinegöre, öğrendiklerimizin yarısından fazlasını kısa bir süre geçtikten sonra, yeterince tekrar etmezsekunuturuz. Kitapları okuduktan sonra üzerinde tartışmazsak ya da okuduğumuz kitapla ilgili bir çalışmahazırlamazsak unutma eğrisi işlemeye başlar. Okuduklarımızı unutmamak için kitaplarımız ile ilgilihatırlatıcı notlar almak faydalı olabilir.",
            "title": "Okuduğumuz kitapların içeriğini neden unuturuz?"
        },
        {
            "desc": "Elektrik kaynaklı çıkan yangınlar, elektriği iletmeyen maddelerle söndürülmelidir.Elektrik akım kaynağı kesilse bile yangın esnasında akım bir süre daha devam edebilir. Bu süre içindeyangına suyla müdahale edilirse su, elektriği ileteceğinden, yangına müdahale ederken elektrik çarpmariski oluşur. Ayrıca, suyla müdahale edilen elektronik cihazlar yeni yangın risklerine sebep olabilirken,aynı zamanda kullanılamaz hâle geleceklerdir.",
            "title": "Elektrik sebebiyle çıkan yangınlar neden suyla söndürülemez?"
        },
        {
            "desc": "Bu soruya cevap vermeden önce, dilin yazıdan daha önce ortaya çıktığını belirtmek gerekir. Dil; iletişimhâlinde olmak, düşünmek, bilgi iletmek için kullanılan her türlü ifadeyi kapsar. Yazı ise sözlü ifadelerinve düşüncelerin belli işaretler yardımıyla bir yüzeyde kalıcı hâle getirilmesidir. İnsanların yerleşikhayata geçmeleriyle, birbirleriyle olan ilişkileri artmış ve üretilen bilgilerin kalıcı hâle gelmesi ihtiyacıdoğmuştur. Bu ihtiyaçtan dolayı, bilinen ilk yazı olan “Sümer Çivi Yazısı” icat edilmiştir. Böylece kalıcıhâle gelen bilgilerin gelecek kuşaklara aktarılması da sağlanmıştır.",
            "title": "Yazı neden icat edildi?"
        },
        {
            "desc": "Olasılık hesaplamaları, olayların birbirlerine göre olan durumlarından yola çıkılarak onların ne ölçüdegerçekleşip gerçekleşmeyeceğini hesaplamak için kullanılır. Elimizdeki verilerden yola çıkarak birolayın gerçekleşme olasılığını bulabiliyor olmamız, belirsizliklerin bir ölçüde ortadan kalkmasını, bazıdurumlarda da önlem alınabilirliği ifade eder. Örneğin her gün takip ettiğimiz hava durumu, havakoşullarının görülme olasılığının ifadesidir.",
            "title": "Olasılık hesaplamaları neden önemlidir?"
        },
        {
            "desc": "Kişilerin zekâ düzeylerini ölçen IQ testleri, Parisli psikolog Alfred Binet tarafından geliştirilmiştir.Alfred Binet, zekâ testini 1896 yılında Paris Eğitim Müdürlüğü tarafından kullanılmak üzere 80 çocuğauygulamıştır. Bu uygulamanın amacı özel eğitim görmesi gereken çocukları tespit etmektir.",
            "title": "İlk zekâ testi neden yapıldı?"
        },
        {
            "desc": "Kış uykusu, uykuya benzer bir çeşit uzun süreli hareketsizlik hâlidir. Bu hareketsizlikte canlının vücutsıcaklığında azalma, kalp atım sayısında düşme, nefes alışveriş hızında yavaşlama olur. Hayvanlarınkışları uyumasının nedeni, kışın yeterli besin kaynağının bulunamıyor oluşudur. Vücutlarındaki biyolojikdeğişiklikler nedeniyle metabolizmaları yavaşlayan hayvanlar uyudukları sürece, uyumadan öncevücutlarında depoladıkları besinlerle daha kolay yiyecek bulabildikleri zamanlara kadar idare edebilirler.",
            "title": "Hayvanlar neden kış uykusuna yatar?"
        },
        {
            "desc": "Matematikteki her türlü gösterim biçimi için sembollerden yararlanılmaktadır. Rakamlar, işlemoperatörleri, bilinmeyenleri simgeleyen her şey matematik sembolüdür ve bu semboller farklı farklıyerlerden gelmiştir. Örneğin; toplama işlemini ifade eden + sembolü, Latincede “ve” anlamına gelen “et”sözcüğünden gelmiştir. Bu sembollerin var olmasının en büyük sebebi evrensel, standart bir gösterim eldeetmektir. “İkiyi ve üçü toplarsak beşi elde ederiz.” cümlesi Türkçe bilmeyenler tarafından anlaşılmaz ama2+3\u003d5 ifadesi, matematiği ve sembollerini bilen herkes tarafından anlaşılacaktır.",
            "title": "Neden matematikte semboller vardır?"
        },
        {
            "desc": "Masallar; çocukların dil gelişimine, zihinsel gelişimine ve sosyal becerilerine katkıda bulunur.Masal anlatılan veya masal okuyan çocukların sözcük dağarcığı gelişir. Üstelik masallar, dikkatlikurgulandığında çocuklara güzel mesajlar da iletir. Çocuklar için pek çok açıdan geliştirici olan masallarsık sık çocuklara okunmalı ve anlatılmalıdır.",
            "title": "Masallar çocuklar için neden önemlidir?"
        },
        {
            "desc": "Tiyatro, canlı performans sanatıdır. Her ne kadar defalarca prova edilen ve sahnelenen bir oyun da olsaher performans biriciktir ve o ana özeldir. Oyuncu, izleyicilerle karşı karşıyadır ve bu yüzden oyuncuve izleyici arasında kopmayan bir iletişim vardır. Tiyatro disiplini de öğretir. Disiplini hem oyuncununperformansında hem de etkinliğin bütününde fark etmek mümkündür. Kapılar kapandığında artık kimsesalona giremez. Bu deneyimler sinemada yaşanmaz.",
            "title": "Neden tiyatroya gitmeliyiz?"
        },
        {
            "desc": "Cildimizdeki morluklar, çoğunlukla kanın, darbe sonucu hasar gören ince kan damarlarından dokularınarasına sızması nedeniyle ortaya çıkar. Darbenin, cildin hasar görmesine ve kanın dışarı çıkmasınasebep olması durumunda ise kanama oluşur. Bir darbe sonucunda hasar gören bölge, ilk başta kırmızıdır.Kızarıklık, dokuların arasına sızan kandan kaynaklanır. Kana kırmızı rengini, dokulara oksijenintaşınmasından sorumlu olan hemoglobin verir. Hemoglobin molekülüne oksijen bağlı olduğunda,rengi parlak kırmızıdır. Oksijen bağlı olmadığında ise mavi-mor renktedir. Bu nedenle kan, oksijeninikaybettikçe cildin hasar gören bölümündeki kırmızılık koyulaşır ve mora döner. Morlukların iyileşmesisırasında ortaya çıkan renk değişimi ise hemoglobinin biyokimyasal olarak geçirdiği değişimlerdenkaynaklanır. Hemoglobinin, parçalanması sonucu oluşan moleküllerden olan biliverdin ise yeşilimsidir.Biliverdin, daha sonra sarı renkteki bilirubin molekülüne dönüşür. Bu nedenle morlukların rengi iyileşmesürecinde mordan yeşile, sonrasında ise sarıya döner. Travmadan yaklaşık iki hafta sonra hemoglobininparçalanma ürünlerinin tamamı ortadan kalkar.",
            "title": "Neden cildimizdeki morluklar iyileşirken farklı renkler ortaya çıkar?"
        },
        {
            "desc": "Melanin saça ve deriye rengini veren pigmenttir. Ancak güneş ışınları saç ve cildin renginde farklıdeğişimlere yol açar. Cilde rengini veren melanin pigmenti aynı zamanda yüksek enerjili morötesiışınları soğurarak güneş ışınlarının zararlı etkilerine karşı cildin korunmasına yardımcı olur. Melaninderideki melanosit olarak isimlendirilen hücreler tarafından üretilir. Güneş ışınlarının etkisiyle ciltrenginde ortaya çıkan koyulaşmanın temel nedeni, güneş ışınlarına maruz kalındığında ciltteki melanosithücrelerinin daha fazla melanin pigmenti üretmeye başlamasıdır.Saç kökü, saçın biyokimyasal süreçlerinin gerçekleştiği canlı olan bölümüdür. Saç kökünün içindebüyümeye başlayan saç tellerinin yapısındaki melanin pigmenti saça rengini verir. Morötesi dalgaboyundaki ışınlar, melanin pigmentinin kimyasal yapısında değişimlere yol açar. Saç telinin içindeherhangi bir biyokimyasal süreç gerçekleşmediği için saçın renginde açılmaya neden olan bu durum,saç uzayıncaya kadar kalıcıdır.",
            "title": "Güneşte cildimizin rengi koyulaşırken saçımızın rengi neden açılır?"
        },
        {
            "desc": "Venüs, gökyüzündeki en parlak gök cisimlerinden biridir. Bir gezegenin parlaklığı, güneş ışığının nekadarını yansıttığı ile ilişkilidir. Atmosferi büyük oranda karbondioksitten (Venüs’ün atmosferinde%96,5 oranında karbondioksit, % 3,5 oranında azot ve çok düşük miktarlarda sülfür dioksit, argon, su,karbonmonoksit, helyum ve neon bulunur.) oluşan Venüs, güneş ışınlarının %80’e yakınını yansıtırken,yaklaşık %20’sini soğurur. Venüs’ü çevreleyen yaklaşık 20 kilometre kalınlığında ve büyük orandasülfürik asitten oluşan kalın bulut tabakası, güneş ışınlarının büyük kısmını yansıtır. Merkür, güneşışığının en fazla ulaştığı gezegen olmasına rağmen, bu ışınların ancak %10’unu yansıtır. Venüs, güneşışınlarının büyük kısmını yansıttığı ve Dünya’ya en yakın gezegen olduğu için Güneş’ten ve Ay’dan sonragökyüzündeki en parlak gök cismidir.",
            "title": "Neden gökyüzündeki en parlak gezegen Venüs’tür?"
        },
        {
            "desc": "Bayraklar, milletlerin bağımsızlık mücadelerinin simgesi olan değerlerdir. Bayrağımızın simgesi ile ilgili farklı görüşler vardır. Bunlardan biri, gece vakti ay ve yıldızın savaş meydanında akan kanlar üzerine yansımasının resmedilmesi olduğudur. Diğer bir görüşe göre de hilal İslamiyeti, yıldız ise Türklüğü temsil etmektedir. Yıldızın eşitliği, demokrasiyi ve özgürlüğü simgelediği görüşünde olanlar da bulunmaktadır.",
            "title": "Bayrağımızın simgesi neden ay ve yıldızdır?"
        },
        {
            "desc": "Kokarcalar her zaman kötü kokmaz. Sadece tedirgin oldukları, can güvenliklerinin tehlikeye girdiğizamanlarda kötü bir koku salgılar. Bu kötü kokunun kaynağı, salgı bezlerinde ürettikleri “mocapton”isimli bir maddedir. Kokarcalar, kokularını 2-3 metre uzağa kadar yayabilirler. Bu sayede onları tehditeden canlıları ortamdan uzaklaştırmaya çalışırlar.",
            "title": "Kokarcalar neden kötü koku salgılar?"
        },
        {
            "desc": "Yüz kızarmasının vücudumuzun “savaş ya da kaç” mekanizmasıyla ilgili olduğu düşünülmektedir. Tehlikeli bir durumda kaslarımız olabildiğince hızlı harekete geçebilmek için enerjiye ihtiyaç duyar. Bu durumda vücudun doğal uyarıcısı olan adrenalin, nefes alıp verme ve kalp atış hızını artırır, kan damarlarını genişleterek kaslarımıza daha fazla oksijen gitmesini sağlar. Diğer yandan çevremizden mümkün olduğunca fazla bilgi toplayabilmek için göz bebeklerimiz büyür. Böylelikle herhangi bir tehdide karşı hazırlıklı hâle geliriz. Adrenalin artışının bir sonucu olarak yüz derimizin altındaki kan damarları da genişler. Bu da yüzümüze normalden daha fazla kan akışı olmasına ve yüzümüzün kızarmasına yol açar.",
            "title": "Yüzümüz neden kızarır?"
        },
        {
            "desc": "Müzeleri ziyaret etmek, geçmişe doğru bir yolculuk gibidir. Bizlerden uzun zaman önce yaşamış insanların o zamanki hayatlarına ait eşyalarını, yazdıklarını, değerli objelerini yalnızca müzelerde görebiliriz. Müze ziyaretleri; düşündürücü, öğretici ve ufuk açıcıdır. Bu nedenle bulunduğumuz şehirlerde, gezdiğimiz ülkelerde ve şehirlerde müzeleri mutlaka ziyaret etmeliyiz.",
            "title": "Neden müzeleri gezmeliyiz?"
        },
        {
            "desc": "Günlerinin yarısını bambu kemirerek geçiren pandaların, beslenme haricinde hareket ettiklerini gözlemlemek epey güçtür. Benzer kütledeki diğer memelilerle günlük enerji tüketimleri bakımından kıyaslandıklarında, pandaların beklenenin sadece %38’i kadar enerji harcadığı görülür. Bunun sebebi, pandaların beslenme şeklinde saklıdır. Bambu gibi düşük enerjili bir bitkiyi besin olarak tüketen pandaların günlük enerji ihtiyaçlarını karşılayabilmeleri için günde 9 ila 18 kg bambu tüketmeleri gerekir. Bambudan aldıkları az miktarda enerjiyle hayatlarını sürdürebilmeleri ise iki temel farklılıkları sayesindedir. Diğer ayı türleriyle karşılaştırıldıklarında pandalar, vücut ölçülerine göre daha küçük beyin, böbrek ve karaciğere sahiptir. Bu görece küçük organlar, daha az enerjiyle çalışarak pandaların kalori tasarrufu yapmalarını sağlar. Ayrıca tiroit bezlerinden salgılanan hormonların miktarı, pandalarda benzer kütledeki memelilerin yaklaşık yarısı kadardır. Metabolizma hızını düzenleyen bu hormonların az miktarda salgılanması, pandaların düşük metabolizma hızına sahip olmalarına neden olur.",
            "title": "Pandalar neden bu kadar tembeldir?"
        },
        {
            "desc": "Yapay ışık kaynaklı elektronik cihazlar (TV, bilgisayar, akıllı telefon, tablet vb.), enerji tasarrufluampuller ve LED’ler sağlığımız için zararlı olan mavi-mor ışık yayar. “Uyumadan önce nedentelefona bakmamalıyız?” sorusunun cevabı tam da bununla ilişkilidir. Dalga boyları kısa olan budijital ve yapay ışıklar, gün ışığından çok daha parlak ve yüksek enerjili bir ışık yayarak özellikleakşam 7’den sonra maruz kalındığında uyku hormonunun düzeyini azaltır ve vücudun biyolojikritminin bozulmasına neden olur.",
            "title": "Uyumadan önce neden ekranlara bakmamalıyız?"
        },
        {
            "desc": "Uyuduğumuz zamanlarda nefes alıp verme sıklığımız azalır. Buna bağlı olarak kan basıncımız da düşer. Kan basıncının düşmesiyle vücudumuzun sıcaklığı da azalır ve bu durum, uyuduğumuz zamanlarda üşümemize neden olur.",
            "title": "Uyurken neden üşürüz?"
        },
        {
            "desc": "Hikâyeye göre Arşimet’in kral olan kuzeni, altından bir taç ister ve altın ustasına belli bir miktardaaltın verir. Usta, kralın tacını yapar ama kralın içinde tacın saf altından olup olmadığına dair şüphevardır. Bunu anlamak için kuzeni Arşimet’i görevlendirir. Arşimet, problemi nasıl çözeceğini süreklidüşünmektedir. Bir gün hamamdayken kendini küvete bırakır ve suyun taştığını fark eder. O andaArşimet, tacı ve ustaya verilen miktarda altını suya batırdığında, taşan suyu ölçerek tacın saf altındanolup olmadığını bulabileceğini fark eder ve “Buldum!” anlamına gelen o kelimeyi haykırır: Evreka!",
            "title": "Arşimet, neden “Evreka” diye bağırdı?"
        },
        {
            "desc": "Knot, denizcilikte kullanılan, Türkçede düğüm anlamına gelen bir hız birimidir. Denizcilikte bu biriminkullanılmasının önemi denizcilik tarihinde yatar. 1600’lü yıllardan itibaren gemilerin hızlarını ölçmekiçin “parakete” adı verilen bir alet kullanılmıştır. Bu alet, üzerinde eşit aralıklarla atılmış düğümlerbulunan bir halatın ucuna bağlı olan bir tahta parçasından ve bir kum saatinden oluşmaktadır. Gemihareket ederken bu tahta parçası suya atılır kum saatiyle ölçülen bir zaman aralığında halatın denizinüzerinde kalan düğümleri sayılır ve ardından geminin hızı belirlenir.",
            "title": "Neden denizcilikte farklı bir hız birimi vardır?"
        },
        {
            "desc": "İstatistik, belli bir amaçla veri toplamanın, toplanılan verilerin de bu amaç doğrultusunda aydınlatıcıbilgilere dönüştürülmesinin bilimidir. Bir araştırmacının kafasındaki bir problemin çözümüne gidenyol tek başına yapacağı gözlemlerden çok daha fazlasının yapılmasını gerektirebilir. Aynı anda binlerceveri toplanması ve bu verilerin sınıflandırılması, sınıflandırıldıktan sonra da bu verilerden bir çıkarımyapılması istatistik sayesinde olur. İstatistikte niteliklerle tanımlanan özellikler, yüzde hesaplamalarıylaniceliklere dönüştürülür. Böylece veriler hesaplanabilir hâle gelir.",
            "title": "Neden araştırmalarda istatistiklere bakılır?"
        },
        {
            "desc": "Bu soruyu, penisilin iğnesi ile tanışan herkes en az bir kez sormuştur. Bugün pek çok bakteriyel hastalığıntedavisinde iğne ya da hap şeklinde kullanılan penisilin, Alexander Fleming tarafından 1928 senesinde birtesadüf sonucu bulunmuştur. Fleming, laboratuvarında bir bakteriyi incelerken, laboratuvar ortamındabulunan bir küf inceleme alanına girer. Fleming, bilim insanlarına özgü bir merakla, bu küfün incelediğibakteri ile olan etkileşimini gözlemler. Sonuç olarak bakteri yok olur. Fleming, bu küfü farklı bakterilerlede buluşturur. Fleming’in başarısı sonucunda da penisilin üretilmeye ve kullanılmaya başlanır.",
            "title": "Penisilin neden üretildi?"
        },
        {
            "desc": "Yarasalar, geceleri ortaya çıkan memelilerdir. Kendilerine özgü doğal radar sistemleriyle ses dalgası yayarakyollarını bulurlar. Yarasaların kör olduğuyla ilgili yaygın bir kanı vardır ancak bu doğru değildir. Sadece geceavlanan canlılar olduklarından, avlanma ve yön bulma için geliştirdikleri ses dalgası yayma yöntemi, görmeduyusuna göre onlar için çok daha avantajlıdır. Geceleri avlanmaları sebebiyle yarasaların, gündüz dinlenmekiçin korunaklı alanlara ihtiyaçları vardır. Gündüzleri karanlık ve nemli olan mağara ortamı, yarasalarındinlenmeleri ve korunmaları için idealdir. Ayrıca nem, yarasalar için hayati önem taşır çünkü yarasalarınkanatları nem olmadığında kurur ve bu durum ölümle sonuçlanır.",
            "title": "Yarasalar neden mağaralarda yaşar?"
        },
        {
            "desc": "Yüzeyinde kayaç bulunmayan büyük gaz kütleleri hâlinde bulunan gezegenlere “gaz devleri” ya da “gaz yapıdagezegenler” denir. Güneş Sistemimizdeki Jüpiter, Satürn, Uranüs ve Neptün gezegenleri gaz devleridir. Gazdevleri gezegenlerden Uranüs ve Neptün, Güneş’e çok uzak olduklarından, yapılarındaki gazlar donarak buzhâlinde bulunur. Bu sebeple, bu iki gezegene “buz devleri” de denir. Uranüs’ün mavi-yeşil görünmesininnedeni, atmosferinde bulunan metandır. 600 nanometre dalga boyundaki kırmızı ışığı soğuran metan, ışıktayfını oluşturan diğer dalga boyundaki ışınları yansıtır. Atmosferinin bileşimi Uranüs’ünkine benzer olanNeptün’ün rengi ise parlak mavidir. Neptün’ün parlak mavi renkte görünmesine, atmosferindeki henüz neolduğu tespit edilemeyen bir maddeninneden olduğu düşünülmektedir.",
            "title": "Buz devleri gezegenlerin renkleri neden birbirinden farklıdır?"
        },
        {
            "desc": "Buz, 0°C’de erir. Hava sıcaklığı bu derecenin altındayken buzun erime noktasını düşürmek için buzubaşka bir maddeyle karıştırmak gerekir. Tuz, buzun erime noktasını düşüren bir maddedir. Eriyince oluşantuzlu su da 0°C sıcaklık altında donmadan kalabilmektedir. Bu yüzden gerek buzlanmayı sonlandırmakgerekse buzlanmanın oluşmasını engellemek için kışın yollara tuz dökülür.",
            "title": "Neden kışın yollara tuz dökülür?"
        },
        {
            "desc": "Dünya’nın merkezine ulaşmak için, 6371 km boyunca içeri doğru yol almak gerekir. Dünya’nın merkezinedoğru ilerlerken hem basınç hem de sıcaklık dayanamayacağımız kadar (yaklaşık 6000 dereceye kadar)yükselir. Bu sebeple Dünya’nın merkezine gitmemiz mümkün değildir. Hatta bir robot göndermemiz bilemümkün olamaz çünkü üreteceğimiz robot ya basınç sebebiyle parçalanır ya da sıcaklık sebebiyle yanar.En iyisi, Jules Verne’in Arzın Merkezine Seyahat’ini okumakla yetinmek. :)",
            "title": "Neden Dünya’nın merkezine gidemiyoruz?"
        },
        {
            "desc": "Uçağın kalkışı ve inişi sırasında kulak zarlarının iki tarafı arasındaki basınç farklılığını dengeleyemeyenbebekler, zarın gerilmesiyle yaşadıkları rahatsızlığı, kabindeki tüm yolculara haykırarak bildirir. Kulakyolunun sonunda, kulağın iç bölümlerini dış dünyadan tamamen izole hâle getiren kulak zarı bulunur.Zarın hemen arkası, içi havayla dolu bir odacık olan orta kulak bölümüdür. Östaki borusu, orta kulağıburnumuzun arkasında bulunan üst yutağa bağlar. Dış ve orta kulak arasında bir basınç farkı oluştuğunda,östaki borusu açılarak bu dengesizliğin üstesinden gelir. Örneğin, uçak yükselirken zarın dışında basınçdüşer. Zar dışarı doğru bombelenir ve kapalı konumdaki östaki borusunun açılması tetiklenir. Boruaçıldığında, orta kulaktaki havanın bir kısmı üst yutağa aktarılır ve basınç dengelenir. İniş sırasında isebunun tam tersi gerçekleşir. Esnerken ve yutkunurken gerçekleşen kas hareketleri, borunun açılmasınayardımcı olur. Basınç dengelenmesi esnasında, östaki borusu işlevini yerine getirdiğinde, kafamızın içindebir ses duyar ve rahatlarız. Bebeklerin östaki borusu yetişkinlerinkinden daha dardır ve ihtiyaç hâlindeboruyu açan dört kas, bebeklerde henüz yeterince gelişmemiştir. Bu yüzden bebekler, kulaklarında oluşanbasınç farklılığıyla başa çıkmakta zorlanırlar.",
            "title": "Bebekler uçakta neden ağlar?"
        },
        {
            "desc": "Gazlı içeceklerde çözünmüş hâlde bulunan karbondioksitin yüzeye çıkmasıyla artan basınç, sıvınınşişeden patlarcasına ani bir şekilde çıkmasına neden olur. Şişe ilk açıldığında hafif bir ses duyulur. Budışarı çıkan karbondioksitin sesidir. Şişe kapalıyken karbondioksit belli bir basınç altında tutulur ve uygulananbu basınç, gazın suda çözünerek karbonik asidin sulu çözeltisini oluşturmasını sağlar. Ancak bu durumdaortamda sadece karbonik asidin sulu çözeltisi değil, bir miktar da karbondioksit vardır. Bu sıradagaz çoğunlukla şişenin yukarı kısımlarında toplanır. Şişe açıldığında ise içindeki basınç aniden düşer vekarbondioksit genleşerek daha fazla hacim kaplamaya başlar. Şişe açıldığında çıkan sesin nedeni budur.Şişe çalkalandığında kabın üst kısımlarında biriken gaz, çok sayıda küçük baloncuk şeklinde içeceğintamamına dağılır. Şişe açıldığında küçük gaz baloncukları çok hızlı bir şekilde genleşir. Bu baloncuklar,hızlı bir şekilde şişeden çıkmak için bir yol arar ve bunu yaparken patlamaya sebep olacak şekildesıvıyı şiddetli bir şekilde iter.",
            "title": "Gazlı içeceklerin şişelerini çalkaladığımızda içindekiler neden fışkırır?"
        },
        {
            "desc": "Dünyanın büyük bir kısmı okyanus, deniz, göl ve nehirlerin kapladığı su kaynaklarından oluşur. Ancak busu kaynaklarının %97’si tuzlu sudan oluşur, bu nedenle tüketime uygun değildir. Geriye kalan %3’ü tatlısu kaynaklarını oluştursa da bunların da %68.7’si buz dağları ve buz örtüsü hâlindedir. Tüketilebilir yerüstü su kaynakları yeryüzündeki tüm su kaynaklarının sadece %0.3’ü kadardır. Bu kaynakların da çeşitlitarım ve sanayi faaliyetleriyle kirletilmesi, su sorununa yol açmaktadır.",
            "title": "Dünya’nın 3/4’ü sularla kaplı olduğu hâlde neden su sorunu yaşanmaktadır?"
        },
        {
            "desc": "Bazı insanlar, kendileri için kullanım değeri dışında anlam ifade eden nesneleri biriktirmeyi severler.Belirli kategorilerdeki nesnelerin biriktirilmesine “koleksiyonculuk” denir. Popüler koleksiyonlardanbiri, pul koleksiyonudur. İnsanlar gerek ülkelerini gerekse çeşitli ülkelerin posta pullarını özelsaklama albümlerinde biriktirirler. Eski para, kalem gibi koleksiyonların yanı sıra klasik araba gibi lükssayılabilecek koleksiyonlar da vardır. Koleksiyonculuğun temelinde kişiyi bir noktada odaklaması ve onurahatlatması varken, gelecek nesillere hediye bırakma isteği de bulunabilir.",
            "title": "İnsanlar neden koleksiyon yapar?"
        },
        {
            "desc": "Mozart, kültürümüze ait bir müzik olan Mehter Marşı’nın ritminden esinlenerek dünyaca ünlü TürkMarşı’nı bestelemiştir. Mehter Marşı, bu ünlü eserin ilham kaynağıdır. Mozart’ın Türk Marşı olarak bilinen“Rondo Alla Turca” isimli eseri, ülkemizde düzenlenen önemli etkinliklerde çalınmaktadır.",
            "title": "Mozart neden Türk Marşı bestelemiştir?"
        },
        {
            "desc": "İnsanların yaşamlarını sürdürebilmeleri için gerekli tüketim maddelerine rahatlıkla ulaşabilmelerigerekir. Su kenarları, bu koşulu sağlayan en verimli alanlardır. Su, insanlara hem içecek hem deyiyecek sağlar. Ayrıca insanların evcilleştirdiği otçul hayvanlar, su kenarlarında yetişenyeşilliklerle beslenebilir. Bu nedenle ilk yerleşkeler su kenarlarında bulunur.",
            "title": "Neden ilk yerleşkeler su kenarlarında bulunurdu?"
        },
        {
            "desc": "Suyun, damlalarının bir arada bulunmasını sağlayan bir kuvveti vardır. Bu kuvvete “kohezyon kuvveti”denir. Suya çok yüksek bir yerden atladığımız zaman su yüzeyine ulaştığımızda, hızımız alçak bir yerdenatladığımız duruma göre daha yüksek olur. Bu hızla suya düştüğümüzde, damlaları bir arada tutankohezyon kuvvetinin oluşturduğu tepki nedeniyle akışkan, yumuşak bir madde yerine,betona düşmüş gibi oluruz.",
            "title": "Neden suya çok yüksekten atlamamalıyız?"
        },
        {
            "desc": "Bir yerde arkeolojik buluntuların olduğu düşünülüyorsa oraya, özel aletler ve özenle çalışan,alanında uzman bir ekiple gidilir. Arkeolojik buluntular, kazıların yapılmasını gerektirir ama bu kazılaroldukça yavaş yapılır. Bunun en büyük nedeni, gömülü olan varlığa zarar vermemektir. Bu yüzden bazenbir kaşık kadar küçük olan kazı aletleri bile kullanılır. Arkeolojik kazılar, bu titizliği gerektirir.",
            "title": "Arkeolojik kazılar neden çok uzun sürer?"
        },
        {
            "desc": "Fransa’nın sembolü hâline gelen Eiffel Kulesi, 1887-1889 yılları arasında, mühendis Alexandre GustaveEiffel tarafından inşa edilmiştir. Kulenin yapılış nedeni ise Fransız Devrimi’nin 100. yıl kutlamalarıanısına düzenlenecek olan dünya fuarıdır.",
            "title": "Eiffel Kulesi neden inşa edildi?"
        },
        {
            "desc": "gündüz saatlerinde, mavi gökyüzünde soluk beyaz görünürken geceleri parlak sarı, bazen de turuncukırmızırenktedir. Uzaydan çekilen fotoğraflarda görüldüğü gibi Ay’ın gerçek rengi gridir. Çoğunluklaoksijen, silisyum, magnezyum, demir, kalsiyum ve alüminyumdan oluşan yüzeyi Ay’a gri rengini verir.Ay’dan yansıyan ışık gözümüze ulaşmadan önce atmosferdeki parçacıklar tarafından saçılır. Farklıdalga boylarındaki ışık ışınlarının farklı miktarlarda saçılması, Ay’ın farklı renklerde görünmesinintemel nedenidir. Benzer bir durum Güneş için de geçerlidir. Ufuk çizgisi hizasındayken Güneş ışığınınatmosferde aldığı yol uzadığı için dalga boyu kısa olan mavi ışığın neredeyse tamamı saçılır ve Güneşkırmızı-turuncu renkte görünür. Gökyüzünde yükseldikçe atmosferdeki parçacıkların engelleyici etkisiazaldığından, gördüğümüz renk sarıya döner.",
            "title": "Ay neden farklı renklerde görünür?"
        }
    ],
    "solution": [
        {
            "desc": "• Öğüt vermek yerine davranışlarınızlaçocuğunuza model olun.• Görgü kurallarına uyması gerektiğini onunanlayabileceği düzeyde anlatın.• Görgü kurallarıyla ilgili olumlu davranışgerçekleştirdiğinde ona bu konuda nehissettiğini sorun.• Sabah uyandığında “Günaydın.” demeyi, girdiğiher ortamda önce selam vermesi gerektiğini,hapşıran birine “İyi yaşa.” demeyi öğretin.",
            "title": "Çocuğunuza Görgü KurallarınıÖğretmek için:"
        },
        {
            "desc": "• Öncelikle çocuğunuzun bu durumun farkınavarmasını sağlayın.• Çocuğunuza, engel gruplarına yönelik yaşınauygun anlayabileceği şekilde bilgi verin.• Özel gereksinimli insanların hakları konusundabilgi vererek, bu haklara saygı duyduğunuzu onamodel olarak gösterin.• Çocuğunuzun özel gereksinimli bir çocuk ilearkadaş olmasını sağlayın.",
            "title": "Çocuğunuzun Özel Gereksinimli BireylereYönelik Olumlu Tutumlar Geliştirmesi için:"
        }, 
        {
            "desc": "• Çocuğunuza hoşgörülü ve anlayışlı olmayı,insanlarla olumlu ilişkiler kurmayı öğretin.• Sizin, çocuğunuz için olumlu bir model olmanızgerektiği gerçeğini aklınızdan çıkarmayın.• Bilgisayarda oynadığı oyunları kontrol edipşiddet içerikli oyunlar oynamadığından ve şiddetiçeren videolar izlemediğinden emin olun.• Çocuğunuza ilk çocukluk yıllarından itibarensilah, tüfek ve bıçak gibi şiddete yönlendirenoyuncaklar almayın.",
            "title": "Çocuğunuzun Şiddet Eğilimli Olmaması için:"
        },
        {
            "desc": " Sorunun ne olduğunu öğrenmek için öncelikleçocuğunuzla konuşun. Anlatmak istemezse ısrarcı olmayın ve nezaman isterse dinlemeye hazır olduğunuzubelirtin. Çocuğunuzu, sorunlarını öğretmeniyle çözmesiiçin teşvik edin. Sorun çözülmezse ve konununciddi olduğunu düşünüyorsanız öğretmeniyleiletişime geçin. Çocuğunuzun rehber öğretmeniyle her zamaniletişim içinde olun.",
            "title": "Çocuğunuzun Sınıf İçinde Bir SorunYaşadığını Düşündüğünüzde:"
        },
        {
            "desc": " Öncelikle kurallara uyarak ona örnek olun. Söz konusu kurala neden uyması gerektiğiniçocuğunuzun yaş düzeyine uygun olarak anlatın. Koyduğunuz kuralı çocuğunuzun anlayıpanlamadığından emin olun. Çocuğunuzun bir konu hakkında koyduğunuzkuralı yerine getirip getirmediğinin takipçisiolun. Kurallara uymuyorsa kızmayın, nedeniniaraştırıp sorunu çözün. Anne baba olarak tutarlı olun. Birinizin “hayır”dediğine, diğeriniz “evet” demeyin.",
            "title": "Çocuğunuza İstediğiniz Yönde DavranışKazandırmak için:"
        },
        {
            "desc": " Öncelikle çocuğunuzu sabırla dinleyerekonun niçin okula gitmek istemediğini anlamayaçalışın. Yaşadığı kaygının, korkunun kaynağınıöğrenmeye ve bu sorunları birlikte gidermeyeuğraşın. Çocuğunuza okul hayatıyla ilgili yanıltıcıbilgiler vermekten kaçının. Okula gitmemek için sizi zorlasa da okulagitme ve devamlılık sağlama konusunda kararlıve tutarlı olun.",
            "title": "Çocuğunuzun Okul Korkusunu Yenmek için:"
        },
        {
            "desc": " Uykusunu almasını sağlayın. Okula göndermeden önce mutlaka kahvaltıyaptırın. Saç ve tırnak temizliği gibi kişisel bakımınaözen gösterin. Temiz ve özenli giyinmesini sağlayın. Göz ve genel sağlık muayenelerini düzenliolarak yaptırın.",
            "title": "Çocuğunuzun Okulda Fiziksel OlarakKendini İyi Hissetmesi için:"
        },
        {
            "desc": " Kurduğunuz ilişkilerle çocuğunuza, affetmekonusunda örnek olun. Çocuğunuz, arkadaşlarıyla ilgili sorunyaşadığında, hissettiği kırgınlığı küslüğedönüştürmeden çözmesi için ona önerilerdebulunun. Çocuğunuzla olan ilişkinizde “Sana küstüm.”ya da “Seni affetmeyeceğim.” gibi ifadelerkullanmayın.",
            "title": "Çocuğunuza Affetmeyi Öğretmek için:"
        },
        {
            "desc": " Çocuğunuzun davranışlarının sizisinirlendirmek için olmadığını bilin. Çalışırken sıklıkla ara vermesini sağlayın. Öğretmeni ile iş birliği içinde olun, çocuğunuzasınıf içinde sorumluluk verilmesini sağlayın. Sahip olduğu enerjiyi harcayabilmesiiçin çocuğunuzu spora yönlendirin, birlikteyürüyüş yapın, doğada daha fazla vakitgeçirin.",
            "title": "Dikkat Eksikliği ve Hiperaktivite BozukluğuOlan Çocuklar için:"
        },
        {
            "desc": " Problemi tanımlayın. Problemin nedenlerini belirleyin. Problemle ilgili bilgi toplayın. Çözüm önerileri oluşturun. Uygun çözümü çocuğunuzla birlikte belirleyin. Uygularken ne gibi güçlükler çıkabileceğini vebunlarla nasıl baş edilebileceğini tartışın. Çözümü uygulayın ve değerlendirin.Sorunları görmezden gelmemek ve çözmek içinçaba sarf etmek, ona ileriki yaşantısında faydasağlayacaktır.",
            "title": "Çocuğunuzun Sorunlarla Baş EtmesineYardımcı Olmak için:"
        },
        {
            "desc": " Soruna değil, çözüme odaklanın. İçinizden 10’a kadar sayın ve kendinizesakinleşmek için zaman tanıyın. Yüzünüzü ve ensenizi yıkayın. Duygunuzu kontrol etmekte çokzorlanıyorsanız, mümkünse ortamınızı değiştirin.Öfke kontrolünü sağlarken temiz hava almak iyigelebilir. Öfkenizi kontrol etmekle ilgili genel bir sorunyaşıyorsanız, profesyonel destek almaktançekinmemelisiniz.",
            "title": "Öfke Kontrolü için:"
        },
        {
            "desc": " Çocuğunuzun kendi problemlerini çözmesineimkân tanıyın. Örneğin, çocuğunuz okuldaproblem yaşadığında okula gidip arkadaşları veöğretmeniyle konuşup sorunu çözmek yerine,onun bu durumla kendi başına baş etmesineyardımcı olun. Çocuğunuz liseye geldiğinde ona, “Hiçbir işinikendi yapmıyor, ne zaman büyüyecek bu çocuk!”dememek için ona küçük yaşlarda yapabileceğisorumluluklar verin. Örneğin, üç yaşındakibir çocuktan oyuncaklarını toplamasınıbekleyebilirsiniz ama ayakkabısını bağlamasınıbekleyemezsiniz.",
            "title": "Çocuğa Sorumluluk Kazandırmak için:"
        },
        {
            "desc": " Onun hayallerini dinleyin. Farklı meslekler hakkında bilgi almasınısağlayacak fırsatlar oluşturun. Çocuğunuzu iş yerinize götürebilme şansınızvarsa, işiniz ve mesleğiniz hakkında bilgiedinebilmesi için sizinle birkaç saat iş ortamındazaman geçirmesini sağlayın.",
            "title": "Çocuğunuzun Meslek Seçimine YardımcıOlmak için:"
        },
        {
            "desc": "sizi üzüyorsa ve yanlış yaptığınızıdüşünüyorsanız, ondan özür dilemektençekinmeyin. Çocuk, anne babanın görülen birçok özelliğinialdığı gibi görülmeyen özelliklerini de alır.İnsanları birlikte gözlemleme fırsatısağlayın. Örneğin, parkta yere çöp atan birinigördüğünüzde bunun üzerine konuşun, atanıuyarın ya da çöpü yerden kaldırarak doğrudavranışı gösterin.",
            "title": "Çocuklarınıza Doğru DavranışlarıÖğretmek için:"
        },
        {
            "desc": " Çocuğun farklılığını kabul edin. Çocuk, dünyaya farklı bir pencereden bakar.Çevresinde gördüklerine, kokulara ve seslereoldukça duyarlıdır. Birçok şeyi daha ayrıntılıalgılamak, onlar için çok zor olabilir. Çocuk olmanın kendine özgü güçlüklerininolabileceğini fark edin. Özel üstün yetekli çocuğunuz için öğretmenlerive rehber öğretmeniyle birlikte kararlaralmak, daha sağlıklı bir yol haritası izlemenizisağlayacaktır.",
            "title": "Özel Üstün Yetenekli Çocuğunuz için:"
        },
        {
            "desc": " Çocuklarınızla doğa yürüyüşleri yapın. Çocuğunuzu izcilik, dağcılık gibi doğayla iç içeolacağı sporlara yönlendirin. Doğanın bozulması hâlinde neler olabileceğinianlatın. Doğadan ilham alınarak bulunmuşicatlar üzerine bir araştırma yapıp sohbetkonusu oluşturun. Örneğin, “Bugün sıklıklakullandığımız ve çocuk ayakkabılarının ayrılmazbir parçası olan cırt cırt, pıtrak otundan ilhamalınarak icat edilmiştir.” diyebilirsiniz.",
            "title": "Çocuğunuza İnsanlar Açısından DoğanınÖnemini Anlatmak için:"
        },
        {
            "desc": " Çocuğunuzla sohbet edin. Okulda ençok ne yaparken keyif aldığını veya en çokhangi konularda zorlandığını sorun. Butarz sohbetleriniz, çocuğunuzun kendinikeşfetmesine yardımcı olacaktır. İlgi alanlarının zamanla değişebileceğinindoğal bir durum olduğunu bilin. Bu konuda onakarşı anlayışlı olun. Farklı meslekleri icra eden kişiler ileçocuğunuzu bir araya getirip sohbet imkânısağlayın.",
            "title": "Çocuğunuzun Kariyer Gelişimine Yardımcı Olmak için:"
        },
        {
            "desc": " Onunla bir çocuk gibi oyun oynayın vemümkün olduğu kadar içinde bulunduğunuzanda kalın. Doğa yürüyüşlerine çıkarak çevreyi keşfedin yada sokak hayvanlarını besleyin. Birlikte kitap okuyun veya bozuk bir eşyayıtamir etmeye çalışın. Çocuğunuzla zamangeçirmenin, sizin ve onun için ne kadar önemliolduğunu konuşun.",
            "title": "Çocuğunuzla Keyifli Vakit Geçirmek için:"
        },
        {
            "desc": " Çocuğunuz, istemediğiniz yönde bir davranışsergilerse onu cezalandırmayın. Davranışlarını kararlılıkla takip edin. Benzerdurumlarda aynı tepkileri verin. Çocuklarda var olan bir davranışı değiştirmek,zaman ve dikkat ister. Bu nedenle sabırlı veanlayışlı olun. Doğru davranışı hatırlatıp çocuğunuzu budavranışa zorlamadan yönlendirin.",
            "title": "Çocuğunuzun İstenmeyen Davranışı ile Baş Edebilmek için:"
        },
        {
            "desc": " Yemeklerde tabağına yiyebileceği ölçülerdeyemek koyun. Eğer doymazsa tekrar alabileceğinisöyleyin. Yiyecek israfının nelere sebep olabileceğiyleilgili sohbet edin İhtiyacı olmayan bir şeyi sadece almış olmakiçin almayın. Gereksiz yanan ışıkları söndürün vesöndürürken nedenini de anlatın. Ellerinizi yıkarken ve dişlerinizi fırçalarkenmusluğu açık tutmamaya gayret edin.",
            "title": "Çocuğunuza İsraf Etmemeyi Öğretmek için:"
        },
        {
            "desc": "K Okula gidiş ve dönüş saatlerini bilin. Çocuğunuzun nerede ve kiminle vakitgeçirdiğini öğrenin. Okula devam konusunda sorun yaşamasınınveya okuldan kaçmasının nedenini (Örneğin;arkadaş baskısı, okul korkusu, başarısızlık vb.)araştırın. Okulundan devam durumu ile ilgili düzenlibilgi alın.",
            "title": "Çocuğunuzun Okula DevamınıSağlamak için:"
        },
        {
            "desc": " Akrabalığın ne demek olduğunu anlatın. Çocuğunuzu yakın ve uzak tüm akrabalarıylatanıştırın. Birlikte zaman zaman akraba ziyaretleri yapın,bazen de onları evinizde misafir edin. Eski aile fotoğraflarına bakmak, birlikte bir soyağacı yapmak, akrabalarınızla olan anılarınızdanbahsetmek gibi çocuğa eğlenceli gelebilecekfaaliyetler yapın.",
            "title": "Çocuğunuzun Akrabalık İlişkileriniGüçlendirmek için:"
        },
        {
            "desc": " Kurduğunuz ilişkilerle çocuğunuza, affetmekonusunda örnek olun. Çocuğunuz, arkadaşlarıyla ilgili sorunyaşadığında, hissettiği kırgınlığı küslüğedönüştürmeden çözmesi için ona önerilerdebulunun. Çocuğunuzla olan ilişkinizde “Sana küstüm.”ya da “Seni affetmeyeceğim.” gibi ifadelerkullanmayın.",
            "title": "Çocuğunuza Affetmeyi Öğretmek için:"
        },
        {
            "desc": " Onu kendi ilgi alanlarını keşfedecek kadarözgür bırakın. Belli bir alana ilgi ve heves gösterdiğindedestekleyin. Merak duygusunu besleyin ve ona keşfedeceğiyeni pencereler açın. Ona masallar anlatın, birlikte kitap okuyun.",
            "title": "Çocuğunuzu Özgün Bir Birey OlarakYetiştirmek için:"
        },
        {
            "desc": " Öfkesinin kaynağını bulmaya çalışın. Onunla, öfkelendiğinde yaptığı davranışhakkında konuşun. Öfke anında siz de öfkeye kapılmak yerine, onaşefkat gösterin. Sakinleşmesini beklerken sarılarak fizikseltemasta bulunun. Çocuğunuzun iyi davranışlarını övün.",
            "title": "Çocuğunuzun Öfke Kontrolü için:"
        },
        {
            "desc": " Başkalarıyla iyi ilişkiler kurması için fırsatlarsunun. Çocuğunuza sorumluluk duygusu kazandırın. Empati kurabilmesini sağlayın. Nezaket kurallarını öğretin. Toplumla iç içe olduğunuz ve bir rol modelolarak kendi davranışlarınızı gösterebileceğinizimkânlar sağlayın.",
            "title": "Çocuğunuzun Toplumsal Kurallara Saygılı Bir Birey Olması için:"
        },
        {
            "desc": " Eğer çocuğunuz okula yürüyerek gidiyor ve sizona eşlik ediyorsanız, onu sınıfın içine kadargötürmeyin. Güvenli mesafeden vedalaşarak çocuğunuzusınıfına gönderin. Çocuğun okul bahçesine arkadaşlarıyla birliktegirmesi ve sınıfa çıkması ona kendisini iyihissettirecektir.",
            "title": "Çocuğunuzun Okula Ulaşımı Konusunda:"
        },
        {
            "desc": " Evcilik, dalya ya da kulaktan kulağa gibi rekabetedayalı olmayan oyunlar oynayabilirsiniz. Çocuğunuzun grup aktivitelerine katılmasınısağlayabilirsiniz. Arkadaşlarıyla birlikte bir yardım grubukurmaları, bir mahalle gazetesi çıkarmaları içinonları yönlendirebilirsiniz. Mahalleden birkaç arkadaşıyla her hafta aynıgün buluştukları bir okuma grubu kurmalarınıönerebilirsiniz.",
            "title": "Çocuğunuza İş Birliğini Öğretmek için:"
        },
        {
            "desc": " Çocuğunuz okuldan eve gelince ona okuldaneler yaptığını sorun ve ilgiyle dinleyin. Sizin için basit, sıradan veya anlamsız olanbir olayın onun için çok anlamlı ve önemliolabileceğini göz ardı etmeyin. Konuşmaya teşvik etmek için ona günününnasıl geçtiğini sorun. Çocuğunuza gününüzün nasıl geçtiğini anlatın. Gün içerisinde yaşadığınız bir olayı ya dadurumu detaylarıyla anlatın ve yorumlamasınıisteyin.",
            "title": "Aile İçi Etkileşimin Güçlenmesi için:"
        },
        {
            "desc": " Zaman zaman okulun rehberlik öğretmenindenrandevu alarak çocuğunuzla olan iletişiminizi,çocuğunuzun okuldaki ilişkilerini ve gelişiminikonuşun. Çocuğunuzla birlikte vakit geçirin venelerden hoşlanıp nelerden hoşlanmadığını,hangi durumlarda ne tür tepkiler verdiğinigözlemleyin. Çocuğunuzun hayallerini ve oyun oynarkenkurduğu cümleleri ilgiyle dinleyin.",
            "title": "Çocuğunuzu Daha İyi Tanımak için:"
        },
        {
            "desc": " Birlikte bir ağaç dikin. Çiçek yetiştirin. İmkânlarınız dâhilinde, sebze veya meyveyetiştirin. Yetiştirdiğiniz bitkilerin bakımını çocuğunuzunyapmasını sağlayın. Bu sayede hem doğasevgisini öğrenir hem de sorumluluk duygusugelişir.",
            "title": "Çocuğunuza Doğa Sevgisini Öğretmek için:"
        },
        {
            "desc": " Güvenli olan sokak, park ya da boş alanlardaoynamasını teşvik edin. Arkadaşlarıyla futbol, voleybol vb. oyunlaroynaması için çocuğunuza zaman zaman izinverin. Çocuğunuzun sevdiği bir spor dalındauzmanlaşması için onu bir spor kulübüne ya dabir spor kursuna yazdırın. Beslenmesine ve uyku düzenine dikkat edin.",
            "title": "Çocuğunuzun Fiziksel Açıdan Sağlıklı Bir Yetişkin Olması için:"
        }
    ],
    "specialSay": [
        {
            "say": "İnsanoğlu, alışkanlıklarının çocuğudur.",
            "whoSaid": "(İbn Haldun)"
        },
        {
            "say": "Çocukları izledim, onları yakındaninceledim ve çocuklar bana, onlara nasılöğreteceğimi öğrettiler.",
            "whoSaid": "(Maria Montessori)"
        },
        {
            "say": "Şımartılmış küçükler,büyüdükleri zaman hayattan şamar yer!",
            "whoSaid": "(Raif Necdet Kestelli)"
        },
        {
            "say": "Köhne fikirler paslanmış çivilere benzer,söküp atmak çok güçtür.",
            "whoSaid": "(Cenap Şahabettin)"
        },
        {
            "say": "Bir dakikaya birçok gün sığar.",
            "whoSaid": "(William Shakespeare)"
        },
        {
            "say": "Yapmaya giden yol, olmaktan geçer.",
            "whoSaid": "(Lao-Tzu)"
        },
        {
            "say": "İnsan kendi saadetinin mimarıdır.",
            "whoSaid": "(Thoreau)"
        },
        {
            "say": "Vicdansız bilim, ruhun yıkımındanbaşka bir şey değildir.",
            "whoSaid": "(François Rabelais)"
        },
        {
            "say": "Çocuğa nasıl davranırsak, çocuk dadünyaya öyle davranır.",
            "whoSaid": "(Pam Leo)"
        },
        {
            "say": "Kalp katılığı, çok yalan vehasetten meydana gelir.",
            "whoSaid": "(Hz. Ebubekir)"
        },
        {
            "say": "Mutluluk ve bilgelikten hiç yoksunkalmamak isteyenler sık sıkdeğişmelidirler.",
            "whoSaid": "(Konfüçyüs)"
        },
        {
            "say": "Çocuk, insanın babasıdır.",
            "whoSaid": "(William Wordsworth)"
        },
        {
            "say": "Çocuklarınız arasında adaletli olun.",
            "whoSaid": "(Hz. Muhammed S.A.V)"
        },
        {
            "say": "Kadınlar insandır, biz insanoğlu.",
            "whoSaid": "(Neşet Ertaş)"
        },
        {
            "say": "İlmin hükümran olduğu bir ülkenin ferdiolmayı, hükümdar olmaya tercih ederim.",
            "whoSaid": "(Uluğ Bey)"
        },
        {
            "say": "Masal dinlememiş çocuklar büyüyüncekedi resmini bile cetvelle çizer.",
            "whoSaid": "(Cemal Süreya)"
        },
        {
            "say": "Ön yargı cehaletin çocuğudur.",
            "whoSaid": "(William Hazlitt)"
        },
        {
            "say": "Bilemedim ana baba kıymetin/Arkamızdakarlıca bir dağ imiş.",
            "whoSaid": "(Karacaoğlan)"
        },
        {
            "say": "Geçmiş zaman olur kihayali cihan değer.",
            "whoSaid": "(Hayâlî)"
        },
        {
            "say": "Tek başıma yapabilmem için bana yardım et ve nasıl yapıldığını bana göster. Kendim yapabilirim ve yapmak isterim.",
            "whoSaid": "(Maria Montessori)"
        },
        {
            "say": "Biz güzeliz, sen de güzelleş.",
            "whoSaid": "(Mevlana)"
        },
        {
            "say": "Deli eder insanı bu dünya/bu gece,bu yıldızlar, bu koku/bu tepeden tırnağaçiçek açmış ağaç.",
            "whoSaid": "(Orhan Veli Kanık)"
        },
        {
            "say": "İnsan kendi saadetinin mimarıdır.",
            "whoSaid": "(Thoreau)"
        },
        {
            "say": "Türk milletinin geleceği, bugünkü çocuklarının doğru görüşü ve yorulmak bilmeyen çalışma azmi ile büyük ve parlak olacaktır.",
            "whoSaid": "(M. K. Atatürk)"
        },
        {
            "say": "Ben matematiğe hayatımı adadım,karşılığında bana hayatımı geri verdi.",
            "whoSaid": "(Cahit Arf)"
        },
        {
            "say": "Bilgi, bir ışık gibidir. Onu kullanırsanız daha parlak olur, kullanmazsanız söner.",
            "whoSaid": "(Alexander Everett)"
        },
        {
            "say": "Sağlam karakteri olan bir insanı,vazifesinden alıkoyacak hiçbirhadise olamaz.",
            "whoSaid": "(Cicero)"
        },
        {
            "say": "Aşk, dehanın besinidir.",
            "whoSaid": "(Gustave Flaubert)"
        },
        {
            "say": "Bir insanın gerçek zenginliği onunbu dünyada yaptığı iyiliklerdir.",
            "whoSaid": "(Hz. Muhammed SAV)"
        },
        {
            "say": "Yaşlılığın izlerini yüzümüzdegülüşlerle, neşeyle bekleyelim.",
            "whoSaid": "(William Shakespeare)"
        },
        {
            "say": "Güneşi gözden kaçırdım diye ağlarsanyıldızları da göremezsin.",
            "whoSaid": "(Rabindranath Tagore)"
        }
    ],
    "spelling": [
        {
            "correct": "Hoparlör",
            "wrong": "Hoporlör"
        },
        {
            "correct": "Kılavuz",
            "wrong": "Klavuz"
        },
        {
            "correct": "Müspet",
            "wrong": "Müsbet"
        },
        {
            "correct": "Değişim",
            "wrong": "Deyişim"
        },
        {
            "correct": "Çiftlik",
            "wrong": "Çiflik"
        },
        {
            "correct": "Çiftlik",
            "wrong": "Çiflik"
        },
        {
            "correct": "Kilitlemek",
            "wrong": "Kitlemek"
        },
        {
            "correct": "Supap",
            "wrong": "Subap"
        },
        {
            "correct": "Memnun",
            "wrong": "Menmun"
        },
        {
            "correct": "Müteahhit",
            "wrong": "Mütahit"
        },
        {
            "correct": "Tahterevalli",
            "wrong": "Tahtarevalli"
        },
        {
            "correct": "Domates",
            "wrong": "Domatez"
        },
        {
            "correct": "Panorama",
            "wrong": "Panaroma"
        },
        {
            "correct": "Fermuar",
            "wrong": "Fermar"
        },
        {
            "correct": "Taşeron",
            "wrong": "Taşaron"
        },
        {
            "correct": "Hapşırmak",
            "wrong": "Hapşurmak"
        },
        {
            "correct": "Naylon",
            "wrong": "Laylon"
        },
        {
            "correct": "Fites",
            "wrong": "Alıştırma"
        },
        {
            "correct": "Palyaço",
            "wrong": "Palyanço"
        },
        {
            "correct": "Tasvir",
            "wrong": "Tasfir"
        },
        {
            "correct": "Cüret",
            "wrong": "Cürret"
        },
        {
            "correct": "Ültimatom",
            "wrong": "Ultümaton"
        },
        {
            "correct": "Pantolon",
            "wrong": "Pantalon"
        },
        {
            "correct": "Oksijen",
            "wrong": "Okşijen"
        },
        {
            "correct": "Memnun",
            "wrong": "Menmun"
        },
        {
            "correct": "Meşgul",
            "wrong": "Meşkul"
        },
        {
            "correct": "İtham",
            "wrong": "İtam"
        },
        {
            "correct": "Kirpik",
            "wrong": "Kiprik"
        },
        {
            "correct": "Elektrik",
            "wrong": "Elektirik"
        },
        {
            "correct": "Muzır",
            "wrong": "Muzur"
        },
        {
            "correct": "Stadyum",
            "wrong": "Statyum"
        },
        {
            "correct": "Sarımsak",
            "wrong": "Sarmısak"
        },
        {
            "correct": "Veyahut",
            "wrong": "Veyahutta"
        }
    ],
    "suggestion": [
        {
            "desc": "Yapılan araştırmalar, çocukların asitli içecektüketiminin dikkat eksikliğini ve agresifdavranışları artırdığını gösteriyor. Çocuklarınızyemekte içecek tüketmek istediklerindeöncelikle “su” teklif edebilirsiniz. Su dışındabir şey içmek istiyorlarsa süt, ayran, kefir,ıhlamur, ev yapımı limonata ve ev yapımımeyve suları iyi birer seçenek olabilir.Yemek dışında da çocuklarınızın günlük suihtiyaçlarını karşıladıklarından ve yeterince sutükettiklerinden de emin olmalısınız.",
            "title": ""
        },
        {
            "desc": "Çocuklar heyecanlıdır, oyunları sırasındayüksek sesler çıkarabilirler. Çocuğunuzun sesi,oyun sırasındaki neşesinin, keyifli olduğununbir ifadesidir aslında. Çocuklara söylenen “Çıtbile çıkarmayacaksın!” gibi ifadeler oldukçayanlıştır. Onlardan uzun süre sessiz kalmasınıistemeyin. Oyunları sırasında seslerinintonlarını ayarlayabilmeleri için onlarla dahasessiz nasıl oynayabilecekleri hakkındakonuşabilirsiniz.",
            "title": ""
        },
        {
            "desc": "Çocuklar önce dinleyendir fakat uyarılar çoksık olduğunda dinlemeyen, duymayan olurlar.Çocuğunuzu “uyarı sağırı” yapmamak için onuher durumda uyarmayın, bazı şeyleri keşfedipdeneyimlemesine fırsat tanıyın. Onu süreklisözel olarak uyarmak yerine bazen küçükbir not bırakarak bazen de mektup yazarakkendinizi ifade edebilirsiniz. Çocuğunuzuuyarırken “Çantanı yere atma!” gibi olumsuzbir dil kullanmak yerine “Çantanı yerdenalır mısın?” gibi olumlu bir dil kullanmayıdeneyebilirsiniz.",
            "title": ""
        },
        {
            "desc": "Her çocuk, farklı bir mizaçla doğar. Çocuğunmizacını tanımak, onun sağlıklı gelişimi içinçok önemlidir. Çocuğun deneyimi ve dünyaylakurduğu ilişki arttıkça, kişiliği de yıllar içindegelişir. Anne babaların çocuklarını tanımalarıve onlara saygı duymaları, çocuklarınınmizacını dikkate alarak gelişimine yardımcıolmaları gerekir. Bu süreçte kararlı, anlayışlı vesabırlı olmak, çocukların ilgi ve ihtiyaçlarınınfarkına varmak doğru bir yaklaşım olacaktır.",
            "title": ""
        },
        {
            "desc": "Çocuğunuzla yaşayabileceğiniz çatışmadurumlarını azaltmak için bazı önlemleralabilirsiniz. Yemeğe oturmadan önce“Az sonra sofraya oturacağız.”, parktanayrılmadan kısa bir süre önce “Birazdan evegideceğiz.”, yatağa gitmeden önce “Birazdanoyun saati bitecek ve uyku saati başlayacak.”diyebilirsiniz. Bu gibi hatırlatmalar, onu birsonraki duruma hazırlar ve olası çatışmalarıönler.",
            "title": ""
        },
        {
            "desc": "Bir çocuğun gözüyle “kıyaslanmak” nedemektir? Sürekli başkalarıyla kıyaslanançocuk, kendisini başkalarının gözüyle görmeyealışacak ve başkalarının onu görmek istediğigibi olmaya gayret edecektir. Bu durum,çocuğunuzu başkalarına bağımlı hâle getirir.Her insan birbirinden farklıdır ve değerlidir.Tek ve değerli olan, çocuklarınızı olduğu gibikabul edin ve başkalarıyla asla kıyaslamayın.",
            "title": ""
        },
        {
            "desc": "Çocuklar sizi sürekli izler. Bu nedenle nesöylediğiniz ve neyi, nasıl yaptığınız çokönemlidir. Olaylar karşısında onun nasıldavranmasını istiyorsanız, siz de istediğiniztutuma uygun davranın. Çocuğunuzun “lütfen”sözcüğünü kullanarak kibar konuşmasınıistiyorsanız, önce siz söyleyin. Yüksek seslebağırarak konuşmasını istemiyorsanız, önce sizalçak sesle konuşun. Çocuğumuzu eleştirmekve sürekli düzeltmek yerine önce kendimizedönmek, kendimizi eleştirmek ve düzeltmekçok daha etkili olacaktır.",
            "title": ""
        },
        {
            "desc": "En son ne zaman yeni bir şey öğrendiniz?Anne babasının yeni beceriler kazandığınıgören çocuk, onları kendine örnek alır. Kendiside öğrenmeye motive olur ve becerilerinigeliştirmek ister. Halk oyunları, dikiş, spor,yabancı dil öğrenme gibi yeni becerileredinerek çocuğunuza örnek olabilirsiniz.Unutmayın ki öğrenme, bitmeyen ve yaşıolmayan bir eylemdir.",
            "title": ""
        },
        {
            "desc": "Çocuklarınıza, ihtiyacı olan insanlara yardımetmeyi öğretin. Bir insana yardım etmekiçin mutlaka onu tanımak gerekmediğini veinsanın insana ihtiyacı olduğundan birlikteyaşanması gerektiğini anlatın. Çocuklarınızayardımlaşmayı öğretmek için birlikteçevrenizdeki yardımlaşma derneklerine veyavakıflara gidebilir, bu derneklerin ne içinkurulduğunu anlatabilir, imkânınız varsaburalarda gönüllü olarak çalışabilirsiniz.Kardeş okul projeleri, kitap, kıyafet ve oyuncakyardımı gibi etkinliklerde çocuğunuzla görevalabilirsiniz.",
            "title": ""
        },
        {
            "desc": "Çocuğunuza kendi odasını toplamaalışkanlığı kazandırmak için önce odasınıbirlikte toplayın. Basit ve anlaşılır şekildeçocuğunuza, odasındaki hangi oyuncaklarınhangi kutuya, hangi eşyaların hangi çekmeceya da rafa konulması gerektiğini göstererekanlatın. Çocuk odasının yerleşimini sade, gözyormayacak şekilde ve çocuğun rahatına göretasarlayın. Daha sonra çocuğunuzun odasınıkendi başına toplamasını isteyebilirsiniz.",
            "title": ""
        },
        {
            "desc": "Çocuğunuz üzüldüğünde, onun üzüntüsünüpaylaşın ve nedenini anlamaya çalışın. Böyleanlarda ona, “Bunda üzülecek ne var, üzülme!”yerine, “Seni anlıyorum.” gibi, onu anladığınızıbelirten konuşmalar yapın. Çocuğunuzla, onuüzen konular hakkında konuştukça olumsuzduyguları azalacak ve olumsuz durumlarınüstesinden gelebilmek için zamanla kendinehas bir davranış biçimi geliştirecektir.",
            "title": ""
        },
        {
            "desc": "Ne söylediğiniz kadar nasıl söylediğinizde önemlidir. Çocuklarınızla yüksek sesleve bağırarak konuşmayın. Her ne kadarçocuğunuzun dikkatini çekmenin başka biryolu kalmadığını düşünseniz de bu doğrudeğildir. Bağırmak, çocukları korkutur vemaalesef bulaşıcıdır. Sakin ve sabırlı birebeveyn olmak için çaba göstermek tek yoldur.Kendi kendinize saygılı bir ses tonu kullanmakiçin söz verin.",
            "title": ""
        },
        {
            "desc": "Çocuklar, biz yetişkinlerin küçük kopyalarıdeğildirler. Korunmak, sevilmek, yetiştirilmekisterler. Duyguları hassastır. Çabukörselenebilirler. O yüzden onlarla konuşurkendaha dikkatli, daha hassas, daha bilinçli olmakgerekir.",
            "title": ""
        },
        {
            "desc": "Çocuğunuzla konuşurken bazı basit sözcüklerikullanarak onu daha fazla konuşmaya teşvikedebilirsiniz. “Anlıyorum, öyle mi, çok ilginç,hadi bana biraz ondan söz et, seni dinliyorum,bu senin için önemli sanırım, senin fikrinigerçekten öğrenmek istiyorum.” gibi sözlerleonu dinlediğinizde çocuğunuzun sizinle daharahat konuştuğunu ve kendisini daha iyiifade ettiğini fark edeceksiniz. O size bir sorusorduğunda cevabı hemen vermeden “Sence neolabilir?” diyerek soruyu ona yöneltebilir, hemdüşünüp hem konuşmasını sağlayabilirsiniz.",
            "title": ""
        },
        {
            "desc": "Anne baba olarak, çocuğunuzun davranışlarınakarşı ortak tutum benimsemeniz gerekir.Tutarsız anne baba davranışları, iyi birgözlemci olan çocukların dikkatinden kaçmaz.Bir olay karşısında anne ve baba farklı mesajlarverirse bu durum, çocuğun davranışlarındatutarsızlık oluşmasına ve neyin iyi neyin kötüolduğunu karıştırmasına yol açar. Ailenintutarlılığa hassasiyetle dikkat etmesi, çocuğungelişim sürecini başarıyla yönetebilmelerinisağlayacaktır.",
            "title": ""
        },
        {
            "desc": "İnsanın sevdiği işi yapması önemlidir.İşinizi severek yaptığınızda sizi izleyençocuğunuz, bir işi severek yapmanın farkınıçok erken yaşlardan itibaren anlayacaktır.Duygular bulaşıcıdır, siz yaşamdan zevk almakaynaklarınızı zenginleştirdikçe çocuklarınızda dünyaya karşı daha iyi ve güzel gözlerlebakmaya alışırlar. Çocuğunuzla konuşurken“Büyüyünce doktor ol, öğretmen ol, avukatol.” gibi kalıplardan uzak durun. Mühim olanınsevdiğimiz işi yapmak olduğunu anlatın veher ne iş yapıyorsak onu iyi şekilde yapmanınönemini vurgulayın.",
            "title": ""
        },
        {
            "desc": "İlk yardım, çocuklu aileler için de çocuk sahibi olmayanlar için de son derece önemlidir. Bir ilk yardım kursuna giderek olası bir durumda ne yapacağınızı bilmek hayat kurtarıcı olabilir. Bunun için bir araştırma yapın ve bir ilk yardım kursuna yazılın. Buraya eğer çocuğunuzun yaşı uygunsa birlikte gidebilir, çocuğunuzla birlikte internetten ilk yardım videoları izleyebilirsiniz.",
            "title": ""
        },
        {
            "desc": "Çocuğunuza çevreyi temiz tutmanın önemini öğretin. “Herkes evinin önünü temizlediğinde tüm şehir temiz olur.” sözünün ne anlama geldiğini anlatın. Çevreyi korumanın gelecek nesillere karşı bir sorumluluk olduğunu hatırlatın. Doğanın bizim için ne kadar önemli olduğunu anlatın ve doğayı korumanın önemine dikkat çekin. Doğaya zarar vermenin aslında insanlara ve tüm canlılara zarar vermek anlamına geldiğini örneklerle açıklayın.",
            "title": ""
        },
        {
            "desc": "Okullardaki rehberlik ve psikolojik danışmanlık birimleri; öğrencilere odaklanma, duygu durumlarını yönetme ve başarıları için gereken motivasyonu sağlama konularında yardımcı olma amaçlı birimlerdir. Gündelik hayatta da insanlar, psikolojik danışman yardımı alabilirler. Kişi bazen bir durumun içinde ortaya çıkan kriz anını yönetemeyebilir. Böyle durumlarda kişi, kendine dışarıdan bir göz gibi bakamayacağı için yardım alabilir. Psikolojik danışmanlar, olayları ve durumları analiz ederken ve olası yolları gösterirken kişilere yardımcı olurlar. İhtiyaç hissettiğimizde bir uzman yardımı almaktan çekinmemeliyiz.",
            "title": ""
        },
        {
            "desc": "Oyun oynarken zevk almadığımızı, orada olmak istemediğimizi belli etmek ve bir an önce oyun bitsin diye beklemek, çocuğun hissedeceği ve keyif almayacağı bir durumdur. Oyun oynama sürecinin çocukla iletişim kurmak, onun dünyasına girmek, onu tanımak ve eğitimine katkıda bulunmak için çok önemli olduğunu bilirsek bu zaman dilimini daha etkili ve verimli geçirebiliriz.",
            "title": ""
        },
        {
            "desc": "Bırakın çocuklarınız küçük yaşlarda hatalaryapsınlar ve bunlardan ders çıkarmayıöğrensinler. Küçük yaşlarda yapılan yanlışlarve sonrasında edinilen tecrübeler, onu hayatkarşısında daha güçlü ve tecrübeli kılacaktır.Çocuklarınızdan her durumda mükemmelolmalarını beklemeyin. Bilmeliyiz ki hayat,çiçeklerle bezenmiş dümdüz bir patika değildir.Karşılaştığı zorluklar ve zorluklarla başedebilme kabiliyeti, onu geleceğe hazırlayacakve daha güçlü bir birey yapacaktır.",
            "title": ""
        },
        {
            "desc": "Çocuklar, bir şeyleri başarmaktan çok keyif alırlar. Bir beceriyi birden çok kez deneyimlemek onları yaptıkları işte ustalaştırır. Örneğin, üç dört tane tahta bloğu üst üste koyarak kule yapabilen bir çocuk, denemeleri sonucunda daha fazla bloğu üst üste koyarak zamanla daha yüksek bir kule yapmayı başarabilir. Çocuklarınızın iyi yaptığı şeyleri bilir ve zaman zaman bilerek bunları tekrar denemelerine imkân tanırsanız, kendilerini iyi hissetmelerini sağlarsınız.",
            "title": ""
        },
        {
            "desc": "Çocuklarınıza ilginç gelen bir şey sizin içinilginç olmayabilir. Unutmayın; o daha dünyayı,insanları, nesneleri ve doğayı yeni yenitanıyor. Bir karıncanın yürüyüşünü dakikalarcaizlemesi, yağmurun onu ıslatışına şaşırması,hıçkırığa sevinmesi çok normal. Bunları ilkkez deneyimliyor. Çocuğunuzun ilgisini çekenşeylere siz de ilgi göstermeye çalışın çünkü birçocuğu tanımanın en iyi yollarından biri onunilgi alanlarını keşfetmektir.",
            "title": ""
        },
        {
            "desc": "En son ne zaman yeni bir şey öğrendiniz?Anne babasının yeni beceriler kazandığınıgören çocuk, onları kendine örnek alır. Kendiside öğrenmeye motive olur ve becerilerinigeliştirmek ister. Halk oyunları, dikiş, spor,yabancı dil öğrenme gibi yeni becerileredinerek çocuğunuza örnek olabilirsiniz.Unutmayın ki öğrenme, bitmeyen ve yaşıolmayan bir eylemdir.",
            "title": ""
        },
        {
            "desc": "Çocuğunuzla “zaman geçirmek” ile “kaliteli zaman geçirmek” farklı şeylerdir. Kaliteli zaman; kısa dahi olsa çocukla geçirilen, anne babanın aktif dikkat ve katılımını gerektiren keyifli zamanları niteler. Bu zaman dilimi sohbet etmek, eğlenmek, birlikte yemek pişirmek, deney yapmak, oyun oynamak ve çocuğu aktif bir şekilde dinlemek gibi etkinliklerden oluşur.",
            "title": ""
        },
        {
            "desc": "Çocuğunuz size herhangi bir şeyi“Yapamıyorum!” dediğinde, onu nazikve yapıcı bir şekilde yanıtlamanın birkaçyolu vardır. Öncelikle, ondan gerçektenyapamayacağı bir şey isteyip istemediğinizigözden geçirin. Ardından, sürekli mi“Yapamıyorum.” diyor yoksa açlık, yorgunlukdurumlarında ya da üzüntülü zamanlarında mıbunu dile getiriyor, anlamaya çalışın. Bunundışındaki durumlarda ona yardım etmeyi teklifedebilirsiniz. Çabalarına odaklanın ve herihtiyacı olduğunda yanında olacağınızı onahatırlatın.",
            "title": ""
        },
        {
            "desc": "Sabah kahvaltısı yapılması çocuklarda okulbașarısını artırmaktadır. Kahvaltıda yumurta,süt, peynir gibi besinlerin tüketilmesi, öğününyüksek ve kaliteli protein içeriği nedeniyle kanșekerinin daha geç düșmesini sağlar. Böyleceöğrenciler, bir sonraki öğüne kadar olan süredeçalışmalarını verimli, ilgili ve dikkatli birşekilde sürdürebilirler.",
            "title": ""
        },
        {
            "desc": "Oyun, çocuğun yaşamı öğrenme biçimidir.Çocuk için her şey oyundur ya da oyun çocukiçin her şeydir. Çocuk yaşamı “oyun” olarakgörür. Hayatında oyun ya da oyuncak olmayançocuk mutsuzdur. Oyun oynamak, çocuk içinsevgiden sonra gelen en önemli ihtiyaçtır.Çocukların sevgiden yoksun büyümemelerigerektiği gibi, çocukluk dönemi de oyunoynamadan geçirilmemelidir.",
            "title": ""
        },
        {
            "desc": "Sorunlarını kendisinin çözmesi konusundaçocuğunuzu yüreklendirin. Çocuğunuzunsorununu sürekli siz çözerseniz, ilerideproblemlerle baş etmekte sorun yaşayabilir. Bunedenle kendi kendine çözüm bulması için onazaman vermelisiniz. Gerektiğinde yardıma hazırolduğunuzu da mutlaka ifade etmelisiniz. Sorunçözme alışkanlığı kazandırmak için birlikte kitapokuyup film izlemek faydalı bir etkinlik olabilir.Film ya da kitap kahramanlarının karşılaştıklarızorluklarla ilgili “Sen olsaydın, nasıl bir çözümbulurdun?” gibi sorular sorarak çocuğunuzu sorunhakkında düşünmeye yönlendirebilirsiniz.",
            "title": ""
        },
        {
            "desc": "Çocuk yetiştirirken anne babaların ençok zorlandığı konuların başında, çocuğasorumluluk duygusu kazandırmak gelmektedir.Bunun için anne babaların biraz sabırlı vekararlı olması gerekir. Çocuğa sorumlulukduygusu kazandırmanın ilk koşulu; çocuğunkendisinden “ne istendiğini”, ikinci koşulu da“niçin istendiğini” anlamasını sağlamaktır.",
            "title": ""
        },
        {
            "desc": "Aileniz için bir fotoğraf albümü oluşturun veeski fotoğraflarınızın yanı sıra yeni çektiğinizfotoğrafları da bastırarak bu albümün içineyerleştirin. Zaman zaman albüm incelemegeceleri düzenleyin. Anılarınızdan bahsetmek,eski günleri hatırlamak, geçmişten söz etmekve ortak bir aile belleği oluşturmak herkese iyigelecektir.",
            "title": ""
        },
        {
            "desc": "Çocuğa konuşmak tek taraflı bir eylemdir ancakçocukla konuşmak çift taraflı bir eylemdir. Herkesgibi çocuklar da kendilerine sürekli bir şeylersöylenmesinden hoşlanmazlar. Aynı şekilde,sürekli soruya maruz kalmak da sağlıklı biriletişim değildir. Çocukla doğru sohbet, karşılıklıiletişim ve paylaşımın olduğu, herkesin fikrini vekendini ifade ettiği, yaptıklarından ve yapmakistediklerinden bahsettiği durumlarda mümkünolur. Kendini ifade etmesine fırsat verip sohbetinkeyfini çıkardıkça, çocuğumuzun sosyal ve bilişselgelişimini desteklemiş oluruz.",
            "title": ""
        }
    ],
    "value": [
        {
            "date": "",
            "desc": "Eski zamanlarda ipek kumaşlar ve kadifelerlebirlikte kullanılan, evlerin en güzel köşelerindeyer alan bir aile fotoğrafının etrafını ya da askeregiden nişanlının resmini süsleyen, günümüzdeise unutulmaya yüz tutmuş bir sanat.",
            "name": "İpek Kozası İşlemesi-Yalova"
        },
        {
            "date": "",
            "desc": "Hamurun oklavayla açılarak sac üzerindegevreyene kadar hafifçe pişirilmesiyle eldeedilen, üst üste katman hâlinde dizilen,kullanılacağı zaman üzerine su serpilip, birazbekletilerek yumuşaması sağlanan dayanıklıekmek.",
            "name": "Yufka Ekmek"
        },
        {
            "date": "",
            "desc": "UNESCO Dünya Miras Listesi’nde yer alan MimarSinan’ın ustalık eseri, dünya mimarlık tarihininbaşyapıtlarından, II. Selim’in emriyle yapılan,ihtişamlı görüntüsü, dört zarif minaresi vemuhteşem kubbesi ile eşsiz bir yapı.M25",
            "name": "Selimiye Camisi-Edirne"
        },
        {
            "date": "",
            "desc": "Geleneksel Bursa mutfağında önemli bir yeriolan, kahvaltı başta olmak üzere her öğündetüketilen, “tarhana kokusu” adı verilenbaharatların kullanıldığı; zeytinyağı, tereyağı,nohut, fasulye ilave edilerek pişirilen çorba.",
            "name": "Kazan Tarhanası-Bursa"
        },
        {
            "date": "",
            "desc": "Stilize edilmiş bitkisel ve geometrik motiflerinköşe ve göbek meydana getirecek ve aynızamanda zemin kısmı boş kalacak şekilde halıyüzeyine dağıtıldığı; lacivert, kırmızı ve beyazrenklerden oluşan el halısı.",
            "name": "Taşpınar El Halısı-Aksaray"
        },
        {
            "date": "",
            "desc": "Kahramanmaraş ve ilçelerinde tamamı elişçiliğiyle yaygın olarak yapılan, teknik açıdanönce kumaşın sökülmesi sonra sökülen kumaşınişlenmesiyle oluşan, tersi ve düzü aynı görünen,kültürümüzü yansıtan yöresel bir Türk nakışı.",
            "name": "Maraş File Nakışı"
        },
        {
            "date": "",
            "desc": "Tatlı, tuzlu, sade, susamlı olarak yuvarlak simitgibi üretilen; mahlep, susam, çörekotu, rezeneve pekmezle lezzetine lezzet katılan; Ramazankahkesi ve köy kahkesi gibi çeşitleri olançörekler.",
            "name": "Kahke (Gaziantep)"
        },
        {
            "date": "",
            "desc": "Güzelyurt ilçesinde, tektonik yükselmeler veHasan Dağı volkanının püskürmesinin ardındançöküntüye uğrayan alan üzerinde ilerleyenMelendiz Çayı’nın binlerce yıllık aşındırmasısonucunda oluşan, dünyanın ikinci büyükkanyonu.",
            "name": "Ihlara Vadisi-Aksaray"
        },
        {
            "date": "",
            "desc": "Denizli’nin şifalı termal suyunun oluşturduğueşsiz güzellikteki travertenleri ve çevresindekiantik kentleriyle dikkat çeken, “beyaz cennet”olarak bilinen ve UNESCO’nun Dünya MirasListesi’nde yer alan doğal alan.",
            "name": "Pamukkale-Hierapolis Antik Kenti-Denizli"
        },
        {
            "date": "",
            "desc": "Hayatını bilime, millî kültüre adayan, 26 yaşında“Dünyanın en genç profesörü” unvanını alan,“Türk Einstein” olarak anılan Türkçe sevdalısı,dünyaca tanınmış Türk bilim adamı, molekülerbiyofizikçi, biyokimyager.",
            "name": "Oktay Sinanoğlu (1935-2015)"
        },
        {
            "date": "",
            "desc": "Toplumsal katılımın yüksek olduğu törenlerde,ortak iş gücü ve paylaşıma dayalı olarakgerçekleştirilen dayanışmacı bir sosyal pratikolan, buğday ve etin pişirilmesiyle yapılankeşkek yemeğinin etrafında gerçekleşen ritüeller.",
            "name": "Tören Keşkeği Geleneği"
        },
        {
            "date": "",
            "desc": "“Kaşağı”, “Pembe İncili Kaftan”, “PeriliKöşk” ve “Forsa” isimli hikâyeleriyle, yerlihikâyeciliğimizin öncü isimlerinden,yazar, asker ve öğretmen.",
            "name": "Ömer Seyfettin (1884-1920)"
        },
        {
            "date": "",
            "desc": "Yerel özelliklere sahip çeşitli motif ve pullarlasüslenen ve el işi üretim tekniğiyle ağaç veçember iskelet üzerine kadınların günümüzdede kullandığı yöresel kıyafetler giydirilerekhazırlanan bez bebekler.",
            "name": "Soğanlı Bez Bebekleri-Kayseri"
        },
        {
            "date": "",
            "desc": "Mahalle fırınlarında pişen, haşhaşlı yapıldığı gibihaşhaş eklemeden de yapılabilen, kahvaltılık yada ikram amacıyla hazırlanan bir hamur işi.",
            "name": "Afyon Övmesi-Afyonkarahisar"
        },
        {
            "date": "",
            "desc": "İstanbul’u tüm canlılığıyla anlatan ve sokağıedebiyata getiren, “Şık”, Şıpsevdi”, “KuyrukluYıldız Altında Bir İzdivaç” ve “Gulyabani” gibibirçok esere imza atan usta yazar ve gazeteci.",
            "name": "Hüseyin Rahmi Gürpınar (1864-1944)"
        },
        {
            "date": "",
            "desc": "İskender Efendi’nin “dönen kebabı” olarak daadlandırılan, Uludağ yaylalarındaki otlar ve kekikile beslenen koyun ve kuzu etleriyle hazırlanan,yoğurt, domates sosu ve tereyağı ile tatlandırılankebap.",
            "name": "Bursa Kebabı (İskender Kebap)"
        },
        {
            "date": "",
            "desc": "Doğru ile yanlışı, iyi ile kötüyü ayırt edip bunauygun olarak hareket etmek anlamına gelen vehalkın kendi kendine oluşturduğu, her toplumdavar olan ancak hiçbir yazılı metne dayanmayan,evrensel kabul gören kurallar bütünü.",
            "name": "Etik"
        },
        {
            "date": "",
            "desc": "Kökeni Orta Asya Türklerine dek uzansa da Osmanlı sarayına giden Maraşlı gelinlerin çeyizlerinde yer almasıyla ünlenen ve kadife elbise, yastık, seccade, masa örtüleri üzerine yapılan yöreye has bir işleme sanatı.",
            "name": "Maraş İşi Sim-Sırma (Kahramanmaraş)"
        },
        {
            "date": "",
            "desc": "“Ben gelmedim kavga için/Benim işim sevgi için/ Dostun evi gönüllerdir/Gönüller almaya geldim” diyen, Türk-İslam halk düşüncesinin en önemli yapı taşlarından biri olan Anadolu mutasavvıfı, Türkçe şiirin öncüsü, hak ve halk şairi.",
            "name": "Yunus Emre (1240-1320)"
        },
        {
            "date": "",
            "desc": "Yaklaşık beş yüzyıllık bir geçmişe sahip geleneksel el sanatlarımızdan biri olan, bir desenin veya yazı istifinin kâğıt veya deri gibi tabakalardan oyulmasıyla icra edilen, büyük titizlik ve derin bir sabır isteyen süsleme sanatı.",
            "name": "Kat’ı Sanatı"
        },
        {
            "date": "",
            "desc": "“Nalın” olarak da bilinen, kavak ve gürgen ağacından el işçiliğiyle yapılan ve genellikle ıslak tabanlı mekânlarda kullanılan bir ayakkabı çeşidi.",
            "name": "Takunya-Mardin"
        },
        {
            "date": "",
            "desc": "Geniş bir coğrafyada değişik isimlerle vebenzer tariflerle bilinen; un, maya, su ve tuzile hazırlanan ve hamura ortası delikli halkaşekli verilerek sıvı yağda kızartılan, şerbetletatlandırılarak servis yapılan bir tatlı.",
            "name": "Lokma-İzmir"
        },
        {
            "date": "",
            "desc": "Karadeniz’in yüksek ve kayalık bölgelerinde bulunmasından dolayı sert hava koşullarına dayanıklı olan şimşir ağacından yapılan ahşap kaşık.",
            "name": "Şimşir Kaşık-Sakarya"
        },
        {
            "date": "",
            "desc": "Denizli’nin şifalı termal suyunun oluşturduğueşsiz güzellikteki travertenleri ve çevresindekiantik kentleriyle dikkat çeken, “beyaz cennet”olarak bilinen ve UNESCO’nun Dünya MirasListesi’nde yer alan doğal alan.",
            "name": "Pamukkale-Hierapolis Antik Kenti-Denizli"
        },
        {
            "date": "",
            "desc": "Geleneksel Türk sanatlarının en önemlilerindenbiri olan, kitreyle yoğunlaştırılmış su üstünde,özel hazırlanmış boyalarla oluşturulandesenlerin kâğıt üzerine geçirilmesi yoluylayapılan bir süsleme sanatı.",
            "name": "Ebru Sanatı"
        },
        {
            "date": "",
            "desc": "Mehmet Akif Ersoy’un Kurtuluş Savaşı yıllarında Ankara’da ikâmet ettiği, İstiklal Marşı başta olmak üzere çok sayıda şiirini yazdığı, bugün müzeye dönüştürülmüş, iki katlı bir Ankara evi.",
            "name": "Mehmet Akif Ersoy Edebiyat Müze Kütüphanesi-Ankara"
        },
        {
            "date": "",
            "desc": "“Piyale”, “Göl Saatleri”, “FrankfurtSeyahatnamesi” ve “Bize Göre” eserleriylegerçekleri kendi prizmasından geçirerek anlatan,modern Türk şiirinin kurucusu olarak kabuledilen şair.",
            "name": "Ahmet Haşim (1884-1933)"
        },
        {
            "date": "",
            "desc": "Söylenceye göre, Lokman Hekim’in lahanayedikleri için hasta olacağını düşündüğü Muşhalkının uçkun da yediğini görünce, “Derdinibulan, dermanını da bulmuş.” dediği, ilkbahardadağlarda çıkan otsu, lezzetli bir bitki.",
            "name": "Uçkun (Işgın)-Muş"
        },
        {
            "date": "",
            "desc": "Türklerin Anadolu’ya gelirken getirdiklerikuklalarla oynanan, Osmanlı Dönemi’nde elkuklası, ipli kukla, sopalı kukla, yer kuklasıgibi değişik türleri olan, 19. yüzyıla kadargeliştirilerek sürdürülen bir gösteri sanatı.",
            "name": "Kukla Sanatı"
        },
        {
            "date": "",
            "desc": "Soğan, salça ve pirinç kavrulduktan sonrabaharat ve maydanoz da eklenerek hazırlanan içharçtan, haşlanan karalahana yaprağının geniştarafına bir miktar koyulup rulo şeklinde sarılanve yeteri kadar suyla pişirilen yemek.",
            "name": "Karalahana Sarması-Düzce"
        },
        {
            "date": "",
            "desc": "Tatlıların yapımında kullanılan malzemeseçimindeki titizlik, hazırlama ve pişirmedegösterilen beceriyle babadan oğula bir mirasolarak aktarılan baklava, şöbiyet, bülbülyuvası,dolama gibi tatlılar.",
            "name": "Gaziantep Tatlıları"
        },
        {
            "date": "",
            "desc": "Trakya’nın turizme açılmış ilk ve tek mağarası olup birbirine bağlı iki kat ve gelişim özellikleri farklı üç mağaradan oluşan, yaklaşık dört milyon yıldan beri oluşum ve gelişimini sürdüren büyük bir yer altı sistemi.",
            "name": "Dupnisa Mağarası-Kırklareli"
        }
    ],
    "word": [
        {
            "desc": "Utangaçlık.",
            "title": "Mahcubiyet:"
        },
        {
            "desc": "1) Çeşitli meslek kolları arasında taraflarınuyması veya kaçınması gereken davranışlarbütünü. 2) Ahlaki, ahlakla ilgili.",
            "title": "Etik:"
        },
        {
            "desc": "Dayanma, karşı koyma gücü,mukavemet.",
            "title": "Direnç:"
        },
        {
            "desc": "Sesli olarak söylenen veya müzikaracılığıyla çalınan serbest biçimlimüzik parçası.",
            "title": "Serenat:"
        },
        {
            "desc": "1) Bir düzey üstündeki yıkık, çatlak veyaaralık, rahne. 2) Dağ geçidi. 3) Boşluk,eksiklik (mec.).",
            "title": "Gedik:"
        },
        {
            "desc": "1) Belli bir yeri olmayan, gezici, gezgin.2) Kolay taşınabilen, katlanarak taşınabilirduruma getirilebilen, portatif.",
            "title": "Seyyar:"
        },
        {
            "desc": "Zariflik.",
            "title": "Zarafet:"
        },
        {
            "desc": "İmrenme.",
            "title": "Gıpta:"
        },
        {
            "desc": "Deprem bilimci.",
            "title": "Sismolog:"
        },
        {
            "desc": "Büyüklük, yücelik, ululuk.",
            "title": "İzzet:"
        },
        {
            "desc": "1) Yıkılmış veya çok harap olmuş yapı.2) Yıkılmış veya yanmış olan yapılardangeriye kalan, yıkıntı.",
            "title": "Virane:"
        },
        {
            "desc": "1) Huy, yaradılış, tabiat, karakter.2) İnsan vücudunun fizyolojik yapısı,sağlık.",
            "title": "Mizaç:"
        },
        {
            "desc": "Çekinme, sakınma, korku.",
            "title": "Perva:"
        },
        {
            "desc": "Yiğit, kahraman.",
            "title": "Alp:"
        },
        {
            "desc": "Şaka.",
            "title": "Latife:"
        },
        {
            "desc": "Bir meclis veya kurulun çözümlenmesi gereken sorunları görüşüp tartışmak için yaptığı birleşimlerden her biri, celse.",
            "title": "Oturum:"
        },
        {
            "desc": "Sevgiliye kavuşma.",
            "title": "Vuslat:"
        },
        {
            "desc": "Elindeki parayı harcamaya kıyamayan,eli sıkı, hasis, kısmık, nekes,pinti, sıkı, varyemez.",
            "title": "Cimri:"
        },
        {
            "desc": "Sonsuz, ölümsüz, bengi.",
            "title": "Ebedî:"
        },
        {
            "desc": "Bildik, tanıdık.",
            "title": "Aşina:"
        },
        {
            "desc": "Deprem bilimci.",
            "title": "Sismolog:"
        },
        {
            "desc": "1) Bilgi ve kültür.2) Eğitim ve öğretim sistemi.",
            "title": "Maarif:"
        },
        {
            "desc": "1) Bırakılmış, terk edilmiş.2) Kullanılmayan.",
            "title": "Metruk:"
        },
        {
            "desc": "1) Evlere, çeşmeden su taşımayı iş edinmişolan.2) Kırsal bölgelerde sulama işlerinidüzenleyen ve denetleyen.",
            "title": "Saka:"
        },
        {
            "desc": "Alçak gönüllülük.",
            "title": "Huşu:"
        },
        {
            "desc": "1) Saygınlık. 2) Borç ödemedegüvenilir olma durumu, kredi.",
            "title": "İtibar:"
        },
        {
            "desc": "1) Bir kimsenin kendisine iş verilmeyeuygunluk, yaraşırlık durumu, değim.2) Kifayet.",
            "title": "Liyakat:"
        },
        {
            "desc": "1) Yatkınlık, alışkanlık, yeti, meleke.2) Kılavuz, yardımcı.",
            "title": "Yordam:"
        },
        {
            "desc": "Küçük küçük doğranmış et, ciğer, böbrek vb.şeyler yağda hafifçe kavrulduktan sonra su,domates, biber katılarak yapılan yemek.",
            "title": "Sote:"
        },
        {
            "desc": "Bir üst organa bağlı olmakla beraber ayrı bir yasayla kendini yönetme yetkisi olan.",
            "title": "Özerk:"
        },
        {
            "desc": "1) Birine geçici olarak bırakılan ve teslimalınan, kişice korunması gereken eşya, kimse.2) Bir kimse ile birinegönderilen şey.",
            "title": "Emanet:"
        },
        {
            "desc": "1) Orta ve Güney Anadolu’nun birçokbölgesinde bir türkü ezgisi. 2) Bu ezgiylesöylenen, konusu acıklı türkü.",
            "title": "Bozlak:"
        }
    ]
}